[
    {
        "title": "Người đàn ông bị mất hơn 500 triệu đồng vì bị lừa làm căn cước trực tuyến cho con",
        "subtitle": "Người đàn ông ở quận Cầu Giấy, Hà Nội bị đối tượng giả danh công an gọi điện làm căn cước trực tuyến cho con và sau đó bị lừa mất 500 triệu đồng.",
        "category": "Internet",
        "time": "9 ngày trước"
    },
    {
        "title": "Lừa đảo trực tuyến thông qua game online \"biến tướng\" dưới nhiều hình thức",
        "subtitle": "VOV.VN - Với số lượng lớn người chơi trò chơi trực tuyến (game online) tại Việt Nam, các đối tượng xấu đang sử dụng nhiều hình thức lừa đảo \"biến tướng\" nhằm chiếm đoạt tài sản của nạn nhân.",
        "category": "Internet",
        "time": "10 ngày trước"
    },
    {
        "title": "AI khôi phục chân dung các nhân vật nổi tiếng Trung Quốc gây ngỡ ngàng: Tào Tháo, Tần Thuỷ Hoàng khác xa tưởng tượng, Trương Phi khiến người nhìn hoảng sợ",
        "subtitle": "Những nhân vật nổi tiếng trong lịch sử Trung Hoa có diện mạo ra sao? Liệu họ có giống như trong sách vẫn miêu tả? Câu trả lời sẽ được AI giải đáp.",
        "category": "Internet",
        "time": "11 ngày trước"
    },
    {
        "title": "Google tuyên chiến nạn review giả trên Google Maps",
        "subtitle": "Doanh nghiệp có hành vi review giả trên Google Maps sẽ bị Google đưa ra những biện pháp xử lý.",
        "category": "Internet",
        "time": "13 ngày trước"
    },
    {
        "title": "Ra mắt ứng dụng tải hình nền tính phí cả triệu đồng, YouTuber nổi tiếng MKBHD bị CĐM chỉ trích",
        "subtitle": "MKBHD sau đó đã chính thức lên tiếng phản hồi những ý kiến tiêu cực của cộng đồng mạng.",
        "category": "Internet",
        "time": "14 ngày trước"
    },
    {
        "title": "YouTube Premium lại tăng giá ở một loạt quốc gia, người dùng tính hủy đăng ký",
        "subtitle": "Mới đây tại một số quốc gia, Google đã gửi thông báo tăng giá gói YouTube Premium và nhận về rất nhiều phản hồi tiêu cực từ phía người dùng.",
        "category": "Internet",
        "time": "16 ngày trước"
    },
    {
        "title": "Giàu nhất thế giới nhưng đến Elon Musk cũng phải nài nỉ CEO NVIDIA Jensen Huang để được mua GPU: \"Làm ơn, hãy nhận tiền của chúng tôi\"",
        "subtitle": "Gần đây, Jensen Huang cho biết nhu cầu về các chip AI Blackwell sắp ra mắt của công ty \"vượt xa nguồn cung\".",
        "category": "Internet",
        "time": "22 ngày trước"
    },
    {
        "title": "Kênh Youtube gây phẫn nộ khi \"câu view\" với tiêu đề sai sự thật từ nỗi đau của làng Nủ",
        "subtitle": "Kênh Youtube 'Những bài học nhỏ' được cho là đã đăng tải video có tiêu đề 'Quả báo Làng Nủ Lào Cai' khiến cộng đồng mạng phẫn nộ.",
        "category": "Internet",
        "time": "22 ngày trước"
    },
    {
        "title": "Chân dung Nguyễn Hà Đông: Cha đẻ tựa game Flappy Bird, hiện tượng từng gây sốt toàn cầu 10 năm trước, là lịch sử của ngành game Việt",
        "subtitle": "Nguyễn Hà Đông sinh năm 1985, anh là người viết nên tựa game đình đám một thời từng ghi danh vào kỷ lục Guinness - Flappy Bird.",
        "category": "Internet",
        "time": "23 ngày trước"
    },
    {
        "title": "Màn hồi sinh đầy ngờ vực của Flappy Bird",
        "subtitle": "Nhiều người đang nghi ngờ về mục đích thật sự khi Flappy Bird quay trở lại sau hơn 10 năm.",
        "category": "Internet",
        "time": "24 ngày trước"
    },
    {
        "title": "Làm giả sao kê có thể bị phạt như đưa tin giả, chiếm đoạt tiền từ thiện thậm chí bị xử lý hình sự",
        "subtitle": "Mới đây, Ban Vận động cứu trợ Trung ương cũng đã đăng tải cụ thể danh sách các tổ chức, cá nhân ủng hộ. Đặc biệt, sau khi đăng tải danh sách cộng đồng mạng đã phát hiện ra một số cá nhân làm giả tin nhắn chuyển tiền, làm giả ảnh chụp màn hình về số tiền từ thiện.",
        "category": "Internet",
        "time": "26 ngày trước"
    },
    {
        "title": "Đọc sao kê ngân hàng của Mặt trận Tổ quốc Việt Nam như thế nào?",
        "subtitle": "Mới đây, trên Fanpage chính thức, Ủy ban Mặt trận Tổ quốc Việt Nam vừa công bố thống kê số tiền ủng hộ qua số tài khoản Vietcombank 0011.00.1932418 từ ngày 1/9/2024 đến ngày 10/9/2024.",
        "category": "Internet",
        "time": "26 ngày trước"
    },
    {
        "title": "Một trường Đại học Hàn Quốc bị tấn công mạng, hơn 80.000 nữ sinh đã tốt nghiệp bị lộ loạt thông tin cá nhân",
        "subtitle": "Ngày 6/9, trường Đại học Nữ sinh Ewha đã đăng tải lời xin lỗi do sự cố trên.",
        "category": "Internet",
        "time": "1 tháng trước"
    },
    {
        "title": "Amazon tuyên bố tiết kiệm 4.500 năm làm việc nhờ 1 sản phẩm AI, từ Microsoft đến Google phải run sợ?",
        "subtitle": "Liệu sản phẩm AI này của Amazon có thực sự đáng sợ?",
        "category": "Internet",
        "time": "1 tháng trước"
    },
    {
        "title": "Instagram cho phép người dùng bình luận trên Stories",
        "subtitle": "Tuy nhiên, không phải bất cứ ai cũng có thể bình luận vào Stories của người khác.",
        "category": "Internet",
        "time": "1 tháng trước"
    },
    {
        "title": "Rúng động Hàn Quốc: Nạn deepfake hoành hành trở lại, hàng trăm thiếu nữ xuất hiện trong các video khiêu dâm nhạy cảm",
        "subtitle": "Nỗi lo sợ bao trùm cả Hàn Quốc khi nhiều phụ nữ, nữ sinh tại nước này đang hoang mang bởi họ rất có thể là nạn nhân của hàng loạt video deepfake khiêu dâm.",
        "category": "Internet",
        "time": "1 tháng trước"
    },
    {
        "title": "Brazil chặn X, phạt người dân 8.900 USD/ngày nếu cố dùng VPN để \"vượt rào\"",
        "subtitle": "Các mạng xã hội đối thủ cũng đã chứng kiến lượt đăng ký tăng vọt sau lệnh cấm.",
        "category": "Internet",
        "time": "1 tháng trước"
    },
    {
        "title": "Biểu tượng Facebook trên iPhone bỗng dưng \"đen xì\": Meta chính thức đưa ra lời giải thích",
        "subtitle": "Một câu hỏi được rất nhiều người dùng thắc mắc trong những ngày gần đây.",
        "category": "Internet",
        "time": "1 tháng trước"
    },
    {
        "title": "Doanh nghiệp Việt hợp tác cùng Qualcomm ứng dụng AI để phục dựng ảnh liệt sỹ",
        "subtitle": "Công ty công nghệ Hyratek cam kết hỗ trợ hạ tầng phần cứng AI cho dự án Phục Dựng Ảnh Liệt Sỹ của Thành Đoàn Hà Nội.",
        "category": "Internet",
        "time": "1 tháng trước"
    },
    {
        "title": "Lượt tải Telegram tăng vọt sau khi CEO Pavel Durov bị bắt",
        "subtitle": "Telegram đã lọt top ứng dụng được tải về nhiều nhất tại nhiều quốc gia.",
        "category": "Internet",
        "time": "1 tháng trước"
    },
    {
        "title": "SChannel đồng hành cùng cộng đồng mạng trong chiến dịch lan tỏa sắc cờ đỏ nhân dịp Quốc Khánh 2/9",
        "subtitle": "Nhân dịp kỷ niệm 79 năm Quốc khánh nước Cộng hòa xã hội chủ nghĩa Việt Nam (2/9/1945 - 2/9/2024), một chiến dịch đặc biệt mang tên Ngày Quốc khánh (#NgayQuocKhanh) đã được phát động với sự phối hợp giữa TikTok, Hội Liên hiệp Thanh niên, Cục Thông tin đối ngoại (Bộ Thông tin và Truyền thông), và Schannel Network. Chiến dịch này tập trung triển khai các video xu hướng với chủ đề lan tỏa tình yêu Tổ quốc và tinh thần dân tộc, đặc biệt thông qua hình ảnh biểu tượng của lá cờ Việt Nam.",
        "category": "Internet",
        "time": "2 tháng trước"
    },
    {
        "title": "Ronaldo đạt nút vàng YouTube nhanh nhất lịch sử",
        "subtitle": "Đáng chú ý, chỉ 1 giờ 29 phút kể từ khi được thành lập, kênh YouTube \"UR Cristiano\" của ngôi sao bóng đá Cristiano Ronaldo đã cán mốc 1 triệu lượt theo dõi.",
        "category": "Internet",
        "time": "2 tháng trước"
    },
    {
        "title": "Ronaldo vừa mở kênh YouTube đã \"vượt mặt\" Jennie (BLACKPINK): Đạt 1 triệu lượt sub, rinh nút vàng nhanh nhất lịch sử",
        "subtitle": "Thời gian Ronaldo chạm mốc 1 triệu lượt sub đã xô đổ kỷ lục đạt Nút Vàng YouTube nhanh nhất trước đó của Jennie (BLACKPINK).",
        "category": "Internet",
        "time": "2 tháng trước"
    },
    {
        "title": "Nóng: Ronaldo chính thức lập kênh YouTube, lượt theo dõi bùng nổ không tưởng",
        "subtitle": "Ronaldo cuối cùng cũng đã trở thành Youtuber!",
        "category": "Internet",
        "time": "1 tháng trước"
    },
    {
        "title": "Database vật lý gặp sự cố không thể truy cập được, doanh nghiệp chuyển sử dụng Bizfly Cloud Database",
        "subtitle": "Đảm bảo khả năng truy cập ứng dụng liên tục trong mọi tình huống là rất quan trọng trong việc cung cấp trải nghiệm người dùng liền mạch. Điều này đặc biệt đúng đối với hệ thống cơ sở dữ liệu, là nền tảng của nhiều ứng dụng.",
        "category": "Internet",
        "time": "1 tháng trước"
    },
    {
        "title": "Ai cũng có thể là nạn nhân của lừa đảo trực tuyến",
        "subtitle": "VTV.vn - Với sự tham gia của NSND Xuân Bắc, Tun Phạm và Khánh Vy, chiến dịch \"Nhận diện lừa đảo\" thêm phần lan tỏa mạnh mẽ thông điệp phòng chống lừa đảo đến đông đảo người dân.",
        "category": "Internet",
        "time": "1 tháng trước"
    },
    {
        "title": "Giảm một nửa dung lượng lưu trữ miễn phí, Zalo khiến cộng đồng mạng bất bình",
        "subtitle": "Đây được cho là biện pháp của Zalo nhằm khuyến khích người dùng đăng ký gói lưu trữ đám mây zCloud.",
        "category": "Internet",
        "time": "1 tháng trước"
    },
    {
        "title": "Giám đốc Khoa học tại Google: \"Trong dài hạn, AI có thể mang đến thay đổi cho cả nhân loại\"",
        "subtitle": "Bên cạnh đó, ông cũng đặt niềm tin vào sự phát triển của lĩnh vực AI tại Việt Nam khi tập trung giải quyết các vấn đề mang tính thời sự như y tế, giáo dục..v..v..",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Ông Trump dùng sạc dự phòng Trung Quốc, dân mạng gọi tên 'MAGASafe'",
        "subtitle": "Trong cuộc điện thoại với tỷ phú Elon Musk gần đây, ông Trump sử dụng một đế sạc dự phòng từ hãng Trung Quốc, khiến cư dân mạng không khỏi thích thú.",
        "category": "Internet",
        "time": "1 tháng trước"
    },
    {
        "title": "Khách thuê nhà để đào coin khiến chủ nhà khốn đốn",
        "subtitle": "Một vụ việc hy hữu đã được chia sẻ trên TikTok gần đây.",
        "category": "Internet",
        "time": "1 tháng trước"
    },
    {
        "title": "Trào lưu nhắn tin tình cảm với ChatGPT: Liệu con người có bị AI 'tán đổ'?",
        "subtitle": "Bên cạnh những lo ngại về đạo đức hay khả năng AI thay thế chúng ta trong một số công việc, một vấn đề ít được chú ý hơn là tác động tâm lý của nó tới con người.",
        "category": "Internet",
        "time": "1 tháng trước"
    },
    {
        "title": "Alibaba.com công bố dịch vụ mới: Giao hàng toàn cầu trong thời gian ngắn, thanh toán được bằng Zalo Pay và Momo",
        "subtitle": "Với việc trở thành thị trường đầu tiên trong khu vực Nam Á và Đông Nam Á được giới thiệu dịch vụ này, cơ hội đưa hàng đến toàn cầu đang mở rộng với doanh nghiệp Việt hơn bao giờ hết.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Google Maps thường không chỉ ngắn nhất mà chọn đường vòng, lý do vì sao?",
        "subtitle": "Khi bạn nhập một địa chỉ vào Google Maps, ứng dụng không chọn tuyến đường ngắn nhất mà thay vào đó luôn là tuyến đường trông có vẻ dài hơn.",
        "category": "Internet",
        "time": "1 tháng trước"
    },
    {
        "title": "Sự lạ: ChatGPT bỗng dưng nói \"KHÔNG\" trước khi trả lời tiếp",
        "subtitle": "Sự cố kỳ lạ khiến cộng đồng mạng đưa ra nhiều giả thuyết rùng rợn về AI có nhận thức.",
        "category": "Internet",
        "time": "1 tháng trước"
    },
    {
        "title": "Vòng xoáy tấn công bằng mã độc tống tiền đặt ra bài toán tăng cường bảo mật",
        "subtitle": "Tấn công ransomware được xem là vấn nạn chung với các tổ chức, doanh nghiệp. Vấn nạn này đặt ra bài toán phải tăng cường bảo mật, bảo vệ an toàn thông tin.",
        "category": "Internet",
        "time": "2 tháng trước"
    },
    {
        "title": "Nền tảng Russian Coms chuyên lừa đảo, gian lận toàn cầu vừa bị triệt phá",
        "subtitle": "Cơ quan phòng chống tội phạm quốc gia Anh (NCA) cho biết, chính quyền nước này đã triệt phá và đóng cửa 1 nền tảng trực tuyến, cho phép tội phạm thực hiện các cuộc gọi điện thoại lừa đảo để đánh cắp tiền của hàng trăm nghìn người trên toàn cầu.",
        "category": "Internet",
        "time": "2 tháng trước"
    },
    {
        "title": "Tội phạm mạng liên tục thay đổi hình thức lừa đảo theo xu hướng thời sự",
        "subtitle": "Cập nhật lương hưu, VssID 4.0, xác thực sinh trắc học ngân hàng, cài đặt ứng dụng thuế, dẫn dụ đường link xem Olympic Paris 2024… là những hình thức lừa đảo của tội phạm mạng khiến nhiều người bị mắc bẫy do mất cảnh giác.",
        "category": "Internet",
        "time": "2 tháng trước"
    },
    {
        "title": "Livestream bán hàng doanh thu 150 tỉ đồng, cần siết quản lý thuế",
        "subtitle": "(NLĐO)- Các cá nhân livestream bán hàng cũng cần chú ý chọn lọc những sản phẩm chất lượng thuộc những nhãn hàng uy tín để đảm bảo quyền lợi người dùng",
        "category": "Internet",
        "time": "2 tháng trước"
    },
    {
        "title": "Google rút video quảng cáo về AI \"Dear Sydney\" sau làn sóng chỉ trích",
        "subtitle": "Quảng cáo sử dụng Google Gemini để viết thư người hâm mộ dưới giọng của một bé gái đã gặp phản ứng dữ dội từ cộng đồng mạng. Google đã phải rút lại quảng cáo này sau khi bị chỉ trích vì đánh giá sai giá trị của biểu hiện chân thành từ con người.",
        "category": "Internet",
        "time": "2 tháng trước"
    },
    {
        "title": "Cổ phiếu Intel tụt 30% chỉ sau một đêm, 39 tỷ USD vốn hoá thị trường \"bốc hơi\"",
        "subtitle": "Uy tín của Intel bị ảnh hưởng nặng nề khi cổ phiếu giảm 30% trong một đêm cùng với các vụ kiện liên quan đến thế hệ chip Raptor Lake.",
        "category": "Internet",
        "time": "2 tháng trước"
    },
    {
        "title": "Apple công bố doanh thu khủng trong Quý 3/2024: Không còn nhờ iPhone nữa",
        "subtitle": "Kết quả tài chính của quý 3 năm tài chính 2024 cho thấy Apple đang có sự tăng trưởng mạnh mẽ.",
        "category": "Internet",
        "time": "2 tháng trước"
    },
    {
        "title": "Sự cố CrowdStrike khiến chúng ta nhớ lại sự kiện Y2K lịch sử của gần 25 năm về trước",
        "subtitle": "Lịch sử những vụ “mất mạng” quy mô toàn cầu: từ lỗi phần cứng do “cá mập cắn cáp” đến lỗi phần mềm.",
        "category": "Khám phá",
        "time": "2 tháng trước"
    },
    {
        "title": "KFC Việt Nam mang gà lên TikTok bán livestream, khách nhận hàng trong 1 giờ, phí ship chỉ 10.000 đồng: Một kỷ nguyên mới sắp bắt đầu?",
        "subtitle": "Đằng sau các phiên livestream bán gà gây chú ý của KFC, với thời gian ship \"hỏa tốc\" và phí giao hàng \"rẻ bất ngờ\", là những chiến lược sản phẩm bài bản, giúp tỷ lệ doanh thu trên chi phí quảng cáo tăng tới hơn 10 lần.",
        "category": "Internet",
        "time": "2 tháng trước"
    },
    {
        "title": "Chính thức ra mắt phần mềm chống lừa đảo nTrust: Kiểm tra số điện thoại, website, số tài khoản ngân hàng, QR code lừa đảo",
        "subtitle": "nTrust là dự án phần mềm phi lợi nhuận, không sử dụng ngân sách nhà nước, kinh phí được huy động từ nguồn tài trợ xã hội.",
        "category": "Internet",
        "time": "2 tháng trước"
    },
    {
        "title": "Chủ kênh YouTube HieuTV xin lỗi học viên vì bán khóa học đầu tư tài chính 250 USD nhưng bị phàn nàn 'chưa tương xứng với giá'",
        "subtitle": "Chủ kênh YouTube và Podcast HieuTV nhận trách nhiệm về những thiếu sót trong hoạt động cộng đồng và xin lỗi các học viên sau khi nhận nhiều ý kiến tiêu cực về chất lượng các khóa học.",
        "category": "Internet",
        "time": "2 tháng trước"
    },
    {
        "title": "Xuất hiện chiêu lừa đảo mới: Lập fanpage giả mạo các giải chạy của nhà băng",
        "subtitle": "Ngân hàng Vietcombank đưa ra cảnh báo hình thức lừa đảo mạo danh các giải chạy do nhà băng tổ chức nhằm lừa đảo, chiếm đoạt tài sản của người có nhu cầu tham gia đăng ký, hôm 24/7.",
        "category": "Internet",
        "time": "2 tháng trước"
    },
    {
        "title": "Muốn nghe nhạc chất lượng cao trên Spotify phải trả thêm \"nhiều tiền\"",
        "subtitle": "Spotify sắp ra mắt gói dịch vụ nghe nhạc chất lượng cao, nhưng mức giá sẽ đắt hơn khoảng 1,5 lần so với giá gói Premium hiện tại.",
        "category": "Internet",
        "time": "2 tháng trước"
    },
    {
        "title": "Duolingo - Startup thua lỗ suốt 10 năm bỗng trở thành hiện tượng với 12,5 triệu người theo dõi, doanh thu từ con số 0 lên hơn 500 triệu USD/năm",
        "subtitle": "Duolingo nổi tiếng với những chiêu thức nhắc người dùng học bài.",
        "category": "Internet",
        "time": "2 tháng trước"
    },
    {
        "title": "Tất cả đường link rút gọn goo.gl sắp chính thức trở thành \"link chết\"",
        "subtitle": "\"404 Not Found.\"",
        "category": "Internet",
        "time": "2 tháng trước"
    },
    {
        "title": "Bị Mỹ cấm vận đủ đường, \"Google của Nga\" quyết định rời bỏ quê hương để thâu tóm GPU NVIDIA",
        "subtitle": "Thương vụ được cho là một trong những đợt thoái vốn nước ngoài đáng kể nhất của Nga kể từ khi xung đột nổ ra tại Ukraine.",
        "category": "Internet",
        "time": "2 tháng trước"
    },
    {
        "title": "Dữ liệu rò rỉ tiết lộ bí mật về Valve: trả khoản lương khổng lồ cho một số lượng nhân viên khiêm tốn",
        "subtitle": "Vụ kiện tụng đã rò rỉ những dữ liệu quý giá, ít khi lộ diện của một tập đoàn tư nhân.",
        "category": "Internet",
        "time": "2 tháng trước"
    },
    {
        "title": "OpenAI ra mắt GPT-4o mini: Mô hình gọn nhẹ thay thế cho GPT-3.5",
        "subtitle": "Người dùng đã có thể sử dụng GPT-4o mini từ ngày hôm nay.",
        "category": "Internet",
        "time": "2 tháng trước"
    },
    {
        "title": "Sàn thương mại điện tử có được bán các loại hoá chất độc hại?",
        "subtitle": "Hóa chất độc hại dễ gây cho con người bệnh ung thư, thậm chí tử vong nếu sử dụng một lượng nhỏ nhưng các mặt hàng này vẫn được bày bán trên một số sàn thương mại điện tử với thông tin sản phẩm rất sơ sài.",
        "category": "Internet",
        "time": "2 tháng trước"
    },
    {
        "title": "Công ty sa thải hơn 60 người trong đội ngũ của tôi, chỉ còn lại tôi và AI",
        "subtitle": "Cuộc cách mạng AI đang lan rộng khắp mọi tầng lớp xã hội với tốc độ đáng báo động. Những câu hỏi như \"Liệu AI có lấy đi công việc của tôi không?\" thường xuyên xuất hiện trong nhiều cuộc phỏng vấn khác nhau trong những năm gần đây.",
        "category": "Internet",
        "time": "2 tháng trước"
    },
    {
        "title": "Tiềm năng mở rộng của ngành công nghiệp sáng tạo",
        "subtitle": "Ngành công nghiệp nội dung số đã mang về tổng doanh thu toàn cầu đạt 2,25 nghìn tỷ USD, theo thống kê của UNESCO năm 2015, giờ đây con số này còn lớn hơn rất nhiều.",
        "category": "Internet",
        "time": "2 tháng trước"
    },
    {
        "title": "Trào lưu mới của giới trẻ Trung Quốc: Rao bán 'sếp tồi', 'việc tệ' giá vài chục xu trên các sàn TMĐT để giải toả căng thẳng",
        "subtitle": "Trên Xianyu, nền tảng thương mại điện tử bán đồ cũ của Alibaba, nhiều người vui vẻ \"bán\" công việc và đồng nghiệp của mình như một cách để giải tỏa căng thẳng.",
        "category": "Internet",
        "time": "3 tháng trước"
    },
    {
        "title": "MV làm bằng AI của Đan Trường gây tranh cãi: Lượt dislike cao gấp 3 lần, người xem thẳng thắn lên tiếng \"Anh đang coi thường khán giả?\"",
        "subtitle": "Không phủ nhận MV mới của Đan Trường là một nỗ lực trong việc phổ cập AI tới nhiều ngành nghề, nhưng hy vọng rằng các sản phẩm tiếp theo của người Việt sẽ được hoàn thiện hơn để đáp ứng kỳ vọng của khán giả.",
        "category": "Trà đá công nghệ",
        "time": "3 tháng trước"
    },
    {
        "title": "Tại sao Cristiano Ronaldo “bị cấm” mở kênh YouTube hoặc tài khoản TikTok?",
        "subtitle": "Cristiano Ronaldo đi đến đâu là số người theo dõi tăng lên đến đó. Thế nhưng anh lại không được phép tạo kênh YouTube và cũng “bị cấm” mở tài khoản TikTok. Tại sao lại như vậy?",
        "category": "Internet",
        "time": "3 tháng trước"
    },
    {
        "title": "Cách tra cứu số điện thoại Cảnh sát khu vực bằng Zalo",
        "subtitle": "Thay vì phải trực tiếp đến trung tâm hành chính, người dân có thể tra cứu thông tin số điện thoại Cảnh sát khu vực ngay trên ứng dụng Zalo.",
        "category": "Internet",
        "time": "3 tháng trước"
    },
    {
        "title": "Trung Quốc: Bố mẹ bị chỉ trích vì lắp camera giám sát trong phòng con trai suốt 6 năm",
        "subtitle": "Cặp vợ chồng này hiện đang bị cư dân mạng chỉ trích dữ dội vì tháo camera giám sát trong phòng ngủ của con trai sau khi cậu vừa kết thúc kỳ thi tuyển sinh đại học.",
        "category": "Internet",
        "time": "3 tháng trước"
    },
    {
        "title": "Người Việt tìm kiếm gì trên internet nửa năm đầu 2024?",
        "subtitle": "Báo cáo Xu hướng tìm kiếm quý II/2024 được xây dựng dựa trên các truy vấn có được trên công cụ tìm kiếm Cốc Cốc điểm lại 6 chủ đề đáng chú ý nhất.",
        "category": "Internet",
        "time": "3 tháng trước"
    },
    {
        "title": "Elon Musk công khai khen ngợi CEO Nvidia Jensen Huang",
        "subtitle": "Elon Musk hiện vừa là khách hàng và vừa là bạn của Jensen Huang.",
        "category": "Internet",
        "time": "3 tháng trước"
    },
    {
        "title": "Coi chừng gặp hoạ khi đăng nhập wi-fi “chùa”",
        "subtitle": "Nếu mắc bẫy kết nối wi-fi công cộng giả mạo, người dùng có thể bị đánh cắp thông tin cá nhân, bao gồm liên lạc trực tuyến, ảnh, video hoặc thông tin ngân hàng …",
        "category": "Internet",
        "time": "3 tháng trước"
    },
    {
        "title": "Hậu ra mắt BkavGPT, CEO Bkav Nguyễn Tử Quảng khẳng định ChatGPT \"vẫn chưa biết suy nghĩ\"",
        "subtitle": "CEO Bkav cũng khẳng định AI là \"một loại máy móc\" để phục vụ con người.",
        "category": "Internet",
        "time": "3 tháng trước"
    },
    {
        "title": "12345 vẫn nằm trong những mật khẩu phổ biến nhất",
        "subtitle": "VTV.vn - Theo các chuyên gia bảo mật của Kaspersky, 57% mật khẩu hiện nay có chứa một từ dễ dàng tìm thấy trong từ điển của các nhóm chuyên dò mật khẩu.",
        "category": "Internet",
        "time": "3 tháng trước"
    },
    {
        "title": "Thương mại điện tử trở thành ‘sát thủ’môi trường",
        "subtitle": "TPO - Năm 2023 thương mại điện tử ở Việt Nam sử dụng tới 332 nghìn tấn bao bì, trong đó khối lượng bao bì nhựa các loại là 171 nghìn tấn, phần lớn bao bì nhựa này thải ra môi trường, làm gia tăng nguy cơ ô nhiễm nhựa – vấn đề môi trường nghiêm trọng thứ hai trên thế giới, chỉ sau biến đổi khí hậu.",
        "category": "Internet",
        "time": "3 tháng trước"
    },
    {
        "title": "Người dùng Torrent bị nhà mạng cài mã độc vào máy tính: Hơn 600.000 khách hàng bị ảnh hưởng",
        "subtitle": "Đây là biện pháp của nhà mạng này nhằm ép người dùng dừng sử dụng các chương trình chia sẻ tệp tin qua giao thức torrent.",
        "category": "Internet",
        "time": "3 tháng trước"
    },
    {
        "title": "Sao Man United bị người Việt hack Facebook",
        "subtitle": "Đây không phải lần đầu tiên các fanpage của các CLB bóng đá hay tuyển thủ thể thao bị người Việt chiếm quyền kiểm soát.",
        "category": "Internet",
        "time": "3 tháng trước"
    },
    {
        "title": "Từ hôm nay, Google Search chính thức \"cải lùi\": Loại bỏ nâng cấp hiện đại để quay về với thiết kế từ sơ khai",
        "subtitle": "Thay đổi này sẽ có hiệu lực từ ngày hôm nay.",
        "category": "Internet",
        "time": "3 tháng trước"
    },
    {
        "title": "AI bắt đầu cướp việc: Hàng loạt công việc biến mất trên nhiều nền tảng tìm kiếm việc làm, lời cảnh tỉnh cho rất nhiều người",
        "subtitle": "Hàng loạt công việc đã biến mất trên các nền tảng tìm kiếm việc làm kể từ khi ChatGPT ra đời.",
        "category": "Internet",
        "time": "3 tháng trước"
    },
    {
        "title": "Kaspersky chính thức bị cấm cửa tại Mỹ",
        "subtitle": "Mỹ đã chính thức ban bố lệnh cấm với Kaspersky, có hiệu lực từ cuối tháng 9/2024.",
        "category": "Internet",
        "time": "3 tháng trước"
    },
    {
        "title": "Wuling lên tus khoe 'hàng triệu trạm sạc phủ rộng toàn bộ Việt Nam', cộng đồng mạng xôn xao: 'Tinh thần quá lạc quan'",
        "subtitle": "Màn quảng cáo trạm sạc của thương hiệu xe điện Wuling Mini EV đang gây sốt cộng đồng mạng những ngày qua.",
        "category": "Internet",
        "time": "3 tháng trước"
    },
    {
        "title": "Nhân viên Shopee qua đời khi đang làm việc",
        "subtitle": "Cũng như nhiều công ty khác, Shopee trong năm nay cũng bắt đầu \"cuốn\" theo văn hóa làm việc tăng ca.",
        "category": "Internet",
        "time": "3 tháng trước"
    },
    {
        "title": "Huawei khai mạc Hội nghị Thượng đỉnh 2024: Thúc đẩy chuyển đổi số và tăng trưởng doanh nghiệp nhờ loạt giải pháp đột phá",
        "subtitle": "Huawei vừa tổ chức hội nghị thượng đỉnh New Horizon Business Summit 2024 tại Hà Nội, tập trung vào các giải pháp công nghệ đột phá nhằm hỗ trợ doanh nghiệp tăng tốc chuyển đổi số và khai phá tiềm năng tăng trưởng mới.",
        "category": "Tin ICT",
        "time": "3 tháng trước"
    },
    {
        "title": "Shopee cho phép người mua hủy đơn hàng ngay cả khi đang trong quá trình vận chuyển",
        "subtitle": "Tính năng này sẽ bắt đầu được triển khai từ ngày 20/06/2024.",
        "category": "Internet",
        "time": "3 tháng trước"
    },
    {
        "title": "Tính phí linh hoạt và tiết kiệm chi phí máy chủ tới 90% với Bizfly Cloud Spot Instance",
        "subtitle": "Quản lý chi phí công nghệ ngày càng trở nên quan trọng vì kiểm soát và tối ưu chi phí vẫn là ưu tiên của doanh nghiệp trong tất cả các ngành.",
        "category": "Internet",
        "time": "3 tháng trước"
    },
    {
        "title": "View ảo, trốn thuế, phát biểu liều, Trung Quốc kiểm soát livestream thế nào?",
        "subtitle": "Vấn nạn trốn thuế, làm giả lưu lượng truy cập, các hành vi và phát ngôn thiếu kiểm soát... đã khiến chính quyền Trung Quốc siết chặt ngành công nghiệp này.",
        "category": "Internet",
        "time": "3 tháng trước"
    },
    {
        "title": "Sau 1 tháng mở bán trên Shopee, VinFast VF 3 bán được bao nhiêu chiếc?",
        "subtitle": "Với số lượt mua này trên Shopee, VinFast VF 3 đã có thể thu về hơn 2,8 tỷ đồng ngay cả khi chưa bán được chiếc xe nào.",
        "category": "Internet",
        "time": "3 tháng trước"
    },
    {
        "title": "Bi hài: Dùng ảnh thật để tham gia cuộc thi ảnh tạo bằng AI, nhiếp ảnh gia lập tức đoạt giải",
        "subtitle": "Tác phẩm của nhiếp ảnh gia này sau đó lập tức đã bị loại khỏi cuộc thi.",
        "category": "Internet",
        "time": "3 tháng trước"
    },
    {
        "title": "Khổ như nhân viên của Elon Musk: Đã bị sa thải còn bị công ty đòi lại tiền lương, dọa đưa ra tòa",
        "subtitle": "Vụ việc liên quan đến 6 nhân viên của X tại Australia.",
        "category": "Internet",
        "time": "3 tháng trước"
    },
    {
        "title": "Lý do người Trung Quốc \"nghiện dùng\" máy tính chạy Windows - Chê vẫn cứ chê mà mãi không bỏ được?",
        "subtitle": "Nổi tiếng với việc không thường xuyên cấm công nghệ phương Tây, Trung Quốc vẫn phải dùng hệ điều hành Windows vì không còn cách nào khác.",
        "category": "Internet",
        "time": "3 tháng trước"
    },
    {
        "title": "Trung Quốc công bố AI tạo video đáp trả Sora của OpenAI: Tạo video Full HD siêu thực chỉ từ văn bản",
        "subtitle": "Kling, công cụ AI tạo video được phát triển bởi Kuaishou Technology, cho thấy nhiều điểm vượt trội so với Sora của OpenAI.",
        "category": "Internet",
        "time": "3 tháng trước"
    },
    {
        "title": "Bkav ra mắt giải pháp chống hack cho doanh nghiệp, dù trước đây từng nhiều lần bị hacker tung dữ liệu",
        "subtitle": "Liệu giải pháp của Bkav có đáng để doanh nghiệp tin tưởng?",
        "category": "Internet",
        "time": "3 tháng trước"
    },
    {
        "title": "2 điểm nhấn giúp Solve for Tomorrow tác động mạnh tới xã hội trong mùa giải 2024",
        "subtitle": "Kể từ khi được khởi xướng vào năm 2019, cuộc thi Solve for Tomorrow do Samsung tổ chức đã trở thành một trong những sự kiện giáo dục STEM hàng đầu tại Việt Nam, thu hút sự tham gia của hàng ngàn học sinh THCS và THPT từ khắp các vùng miền của đất nước.",
        "category": "Internet",
        "time": "4 tháng trước"
    },
    {
        "title": "Thanh niên bộ lạc Amazon sa đà vào mạng xã hội và văn hóa phẩm đồi trụy vì Internet vệ tinh của Elon Musk",
        "subtitle": "Internet đang bộc lộ cả hai mặt tốt, xấu tới cho người dân bộ lạc Marubo.",
        "category": "Internet",
        "time": "4 tháng trước"
    },
    {
        "title": "Mark Zuckerberg đang lên kế hoạch giúp Facebook 'ngầu' trở lại, thoát mác là mạng xã hội cho người già",
        "subtitle": "Hiện nay mọi người đều biết rằng Facebook như một mạng xã hội \"dành cho người già\".",
        "category": "Internet",
        "time": "4 tháng trước"
    },
    {
        "title": "Google phản hồi mập mờ vụ ‘skip’ toàn bộ video YouTube khi có chặn quảng cáo, người dùng chẳng biết lỗi do ai",
        "subtitle": "Google không thừa nhận việc bỏ qua hoàn toàn video YouTube khi sử dụng trình chặn quảng cáo là chủ ý của họ.",
        "category": "Internet",
        "time": "4 tháng trước"
    },
    {
        "title": "MrBeast vượt mặt T-Series, trở thành kênh YouTube có lượng người đăng ký nhiều nhất thế giới",
        "subtitle": "Với thành tích này, MrBeast đã giúp PewDiePie \"báo thù\" cuộc chiến với T-Series cách đây hơn 5 năm.",
        "category": "Internet",
        "time": "4 tháng trước"
    },
    {
        "title": "HyperCore - Giải pháp VPS, Cloud Server chất lượng cao, chi phí tối ưu",
        "subtitle": "Trong thời đại kỹ thuật số phát triển vượt bậc, việc tìm kiếm một dịch vụ điện toán đám mây, Cloud Server, VPS chất lượng cao và hiệu quả luôn là ưu tiên hàng đầu của nhiều doanh nghiệp và cá nhân.",
        "category": "Internet",
        "time": "4 tháng trước"
    },
    {
        "title": "Người dùng Việt kêu trời vì bản cập nhật ChatGPT-4o, gọi đây như là “một trò lừa”",
        "subtitle": "Việc OpenAI nâng cấp ChatGPT với model GPT-4o và cho người dùng miễn phí cũng được trải nghiệm model này đã gây ra một số rắc rối.",
        "category": "Internet",
        "time": "4 tháng trước"
    },
    {
        "title": "Người phụ nữ ứng tiền thanh toán cho công ty 4 tỷ đồng nhưng tiền một đi không trở lại",
        "subtitle": "Một phụ nữ bị lừa đảo chiếm đoạt mất gần 4 tỷ đồng đã trình báo Công an phường Quảng An, quận Tây Hồ.",
        "category": "Internet",
        "time": "4 tháng trước"
    },
    {
        "title": "Cuộc thi hoa hậu kỳ lạ: cả thí sinh và giám khảo đều là AI",
        "subtitle": "Cuộc thi làm dấy lên không ít ý kiến trái chiều.",
        "category": "Internet",
        "time": "4 tháng trước"
    },
    {
        "title": "Bkav công bố \"BkavGPT\": Tuyên bố giải quyết được vấn đề mà OpenAI, Google còn đang vướng mắc",
        "subtitle": "Việc Bkav công bố BkavGPT giữa thời điểm công ty này đang gặp nhiều khó khăn về tài chính cũng tạo nên những hoài nghi về chất lượng của sản phẩm.",
        "category": "Internet",
        "time": "4 tháng trước"
    },
    {
        "title": "Triển khai Starlink ở Indonesia, Elon Musk hướng tới thị trường Đông Nam Á?",
        "subtitle": "VTV.vn -  Vào ngày 21/5/2024 tại thủ đô Jakarta, Elon Musk,  CEO của SpaceX, đã chính thức công bố việc ra mắt dịch vụ internet vệ tinh Starlink tại Indonesia.",
        "category": "Tin ICT",
        "time": "4 tháng trước"
    },
    {
        "title": "Bị bêu tên nếu bán hàng online vi phạm quyền lợi người tiêu dùng",
        "subtitle": "Danh sách tổ chức, cá nhân vi phạm pháp luật về bảo vệ quyền lợi người tiêu dùng sẽ được công bố công khai trên phương tiện thông tin đại chúng, niêm yết tại trụ sở, đăng tải trên cổng thông tin điện tử của bộ, cơ quan ngang bộ, Ủy ban nhân dân cấp tỉnh.",
        "category": "Internet",
        "time": "4 tháng trước"
    },
    {
        "title": "Người phụ nữ bị lừa 1,2 tỷ vì được Elon Musk FAKE tán tỉnh: Kẻ mạo danh gọi video call mỗi ngày, khoe thường xuyên đến SpaceX và có thẻ căn cước công dân ở sao hỏa",
        "subtitle": "Vì quá tin tưởng vào vị tỷ phú thế giới Elon Musk, người phụ nữ đã bị kẻ mạo danh lừa đảo, rủ nạp tiền để đầu tư lên tới 1,2 tỷ đồng.",
        "category": "Internet",
        "time": "4 tháng trước"
    },
    {
        "title": "\"Black Widow\" Scarlett Johansson tức giận vì bị ChatGPT nhái giọng nói, hé lộ chi tiết gây sốc",
        "subtitle": "OpenAI hiện đã tạm ngừng sử dụng giọng nói này.",
        "category": "Internet",
        "time": "4 tháng trước"
    },
    {
        "title": "Hãng xe máy Trung Quốc giải thích ra sao khi đăng bản đồ ghi sai tên Hoàng Sa, Trường Sa?",
        "subtitle": "Vụ việc của hãng xe Yadea đã thu hút được nhiều sự quan tâm trong thời gian qua.",
        "category": "Internet",
        "time": "4 tháng trước"
    },
    {
        "title": "ViruSs \"chốt đơn\" tới 98 chiếc VinFast VF 3 ngay trong lần đầu livestream, doanh thu hơn 31 tỷ đồng",
        "subtitle": "ViruSs đầy háo hức khoe thành tích khủng trong lần đầu tiên livestream bán xe ô tô của mình trên trang Facebook cá nhân với sản phẩm là chiếc xe siêu hot - VinFast VF 3.",
        "category": "Internet",
        "time": "4 tháng trước"
    },
    {
        "title": "Cảm ơn OpenAI vì đã thúc đẩy Google phải đổi mới sáng tạo",
        "subtitle": "Tại Google I/O 2024, chúng ta thấy tập đoàn công nghệ tiếp tục đầu tư mạnh vào trí tuệ nhân tạo.",
        "category": "Internet",
        "time": "4 tháng trước"
    },
    {
        "title": "Chủ kênh YouTube Ẩm thực mẹ làm lọt top Forbes 30 Under 30 châu Á: Mẹ vẫn chưa biết tin vì bận ra đồng từ sáng sớm",
        "subtitle": "Hiện tại kênh YouTube Ẩm thực mẹ làm đã có hơn 1 triệu lượt đăng ký.",
        "category": "Internet",
        "time": "4 tháng trước"
    },
    {
        "title": "Phó Thống đốc NHNN: Ngân hàng Nhà nước tiếp tục làm sạch dữ liệu người dùng để chống lừa đảo trên không gian mạng",
        "subtitle": "Tại Hội thảo Phòng, chống lừa đảo trên không gian mạng do Hiệp hội An ninh mạng quốc gia tổ chức ngày 13/5, ông Phạm Tiến Dũng, Phó Thống đốc Ngân hàng Nhà nước Việt Nam, Phó Chủ tịch Hiệp hội An ninh mạng quốc gia cho biết: “Nếu để mất thông tin trên mobile, chúng ta mất tiền ngay lập tức”.",
        "category": "Internet",
        "time": "4 tháng trước"
    },
    {
        "title": "Thượng tướng Lương Tam Quang: Ngăn chặn lừa đảo qua không gian mạng là rất cấp thiết",
        "subtitle": "(Tổ Quốc) - Thượng tướng Lương Tam Quang nhấn mạnh, việc ngăn chặn, giảm thiểu thiệt hại do lừa đảo qua không gian mạng là vấn đề rất cấp thiết hiện nay.",
        "category": "Internet",
        "time": "4 tháng trước"
    },
    {
        "title": "Phó Thống đốc NHNN: Ngày xưa ăn trộm 1 bao tiền rất khó nhưng giờ chỉ cần xâm nhập, 1 nút enter là mất nhiều bao tiền",
        "subtitle": "Tại Hội thảo Phòng, chống lừa đảo trên không gian mạng do Hiệp hội An ninh mạng quốc gia tổ chức ngày 13/5, ông Phạm Tiến Dũng, Phó Thống đốc Ngân hàng Nhà nước Việt Nam, Phó Chủ tịch Hiệp hội An ninh mạng quốc gia cho biết: “Nếu để mất thông tin trên mobile, chúng ta mất tiền ngay lập tức”.",
        "category": "Internet",
        "time": "4 tháng trước"
    },
    {
        "title": "Hiệp hội An ninh mạng quốc gia tổ chức Hội thảo phòng chống lừa đảo trên không gian mạng",
        "subtitle": "Tham dự hội thảo, các cơ quan, tổ chức, doanh nghiệp đã trao đổi, chia sẻ, đề xuất, khuyến nghị nhằm giúp bổ sung, hoàn thiện chính sách, pháp luật, giải pháp trong phòng, chống lừa đảo trên không gian mạng.",
        "category": "Internet",
        "time": "4 tháng trước"
    },
    {
        "title": "Cuộc “đuổi bắt” giữa những người phòng chống lừa đảo công nghệ và kẻ gian lận: Khi tội phạm mạng ngày càng đông đảo, có cả tổng đài hỗ trợ các hacker “tập sự”, ngăn chặn thế nào?",
        "subtitle": "Khi nhiều đối tượng sẵn sàng “học hỏi”, “dám” trở thành tội phạm mạng thì có thể có hàng trăm, hàng ngàn vụ chúng thất bại, nhưng chỉ cần một lần thành công thôi thì…",
        "category": "Internet",
        "time": "4 tháng trước"
    },
    {
        "title": "Công ty phải trả 10 tháng lương, bồi thường vì sếp gọi điện lúc nhân viên nghỉ ốm",
        "subtitle": "Một công ty ở Úc bị buộc phải trả cho một nữ nhân viên 10 tháng lương và cả tiền bồi thường sau khi sếp của nhân viên này cứ cố liên lạc với cô nhiều lần trong khi cô đang nghỉ ốm vài ngày vì bị nhiễm virus.",
        "category": "Internet",
        "time": "4 tháng trước"
    },
    {
        "title": "Hiện tượng tội phạm 'rủ nhau qua mạng' đang nhăm nhe thế chân yakuza tại Nhật Bản",
        "subtitle": "Cảnh sát Nhật Bản đang đối mặt với nhiều thách thức xuất phát từ hiện tượng tội phạm mới tokuryu, trong bối cảnh băng đảng xã hội đen khét tiếng yakuza dần suy tàn.",
        "category": "Internet",
        "time": "4 tháng trước"
    },
    {
        "title": "Đoạn quảng cáo iPad M4 của Apple khiến cộng đồng sáng tạo giận dữ, sao Hollywood cũng phải lên tiếng",
        "subtitle": "Apple là một công ty nổi tiếng với những đoạn quảng cáo thú vị, nhưng lần này thì phản ứng từ cộng đồng là tương đối tiêu cực.",
        "category": "Internet",
        "time": "4 tháng trước"
    },
    {
        "title": "Bằng một thao tác đơn giản không ngờ, đạo diễn nghiệp dư biến video quảng cáo iPad từ \"thảm họa\" thành \"tuyệt phẩm\", CĐM tán dương: \"Đây mới là quảng cáo Apple nên làm\"",
        "subtitle": "Trước đó, Apple đã nói lời xin lỗi và cho biết sẽ rút lại kế hoạch chiếu đoạn quảng cáo này trên truyền hình.",
        "category": "Internet",
        "time": "4 tháng trước"
    },
    {
        "title": "Theo dõi 4 người sử dụng cùng lúc 1.835 điện thoại hoạt động ngày đêm, cảnh sát phát hiện hành vi bất thường trong căn phòng mở điều hoà 24/7",
        "subtitle": "Một nhân viên kỹ thuật Trung Quốc đã phát hiện hàng nghìn điện thoại hoạt động bất thường trong căn phòng trọ, lập tức báo cảnh sát điều tra.",
        "category": "Internet",
        "time": "5 tháng trước"
    },
    {
        "title": "Mèo Béo cày game thuê kiểu gì mà kiếm được gần 2 tỷ trong 2 năm? Mảng tối của ngành game Trung Quốc được hé lộ",
        "subtitle": "Cày game thuê là một ngành công nghiệp ở Trung Quốc và có thể đem đến khoản thu nhập lên tới cả trăm triệu đồng mỗi tháng.",
        "category": "Internet",
        "time": "5 tháng trước"
    },
    {
        "title": "Fpt Connect: Internet kết hợp Sim di động, mang đến kết nối không giới hạn",
        "subtitle": "Ngày 24/4 vừa qua, Tập Đoàn Công Nghệ FPT đã ra mắt gói dịch vụ mang tên FPT Connect, tích hợp SIMFPT và Internet FPT mang đến trải nghiệm kết nối không gián đoạn cho người dùng.",
        "category": "Internet",
        "time": "5 tháng trước"
    },
    {
        "title": "Bất ngờ một tỉnh vùng núi có tốc độ Internet cao nhất Việt Nam, gấp đôi Hà Nội và TP. HCM",
        "subtitle": "Điện Biên bất ngờ thành tỉnh có tốc độ Internet nhanh nhất Việt Nam, thậm chí nhanh hơn nhiều lần so với các thành phố lớn như Hà Nội và TP.HCM.",
        "category": "Internet",
        "time": "5 tháng trước"
    },
    {
        "title": "CEO BYD America: ‘Chúng tôi có phải TikTok, Huawei đâu mà cấm’",
        "subtitle": "Bà Stella Li tin rằng Trung Quốc đang có chuỗi cung ứng tốt nhất dành cho xe điện và các OEM Mỹ sẽ được hưởng lợi nếu bắt tay với chuỗi cung ứng này.",
        "category": "Internet",
        "time": "5 tháng trước"
    },
    {
        "title": "Xuất hiện ‘viên đạn bạc’ của ngành AI, giải tỏa nỗi lo khát năng lượng của các ông trùm công nghệ: Elon Musk thậm chí còn gọi hành động xóa bỏ chúng là ‘phản nhân loại’",
        "subtitle": "Các gã khổng lồ công nghệ đặt cược vào năng lượng hạt nhân để tạo sức mạnh cho cuộc cách mạng siêu máy tính.",
        "category": "Internet",
        "time": "5 tháng trước"
    },
    {
        "title": "VTC Game bị game thủ phẫn nộ sau khi Steam gặp sự cố tại Việt Nam",
        "subtitle": "VTC Game là nhà phát hành game đang phải hứng chịu cơn tức giận của game thủ Việt Nam sau vụ việc Steam gặp sự cố kết nối.",
        "category": "Internet",
        "time": "5 tháng trước"
    },
    {
        "title": "Steam khó truy cập tại Việt Nam",
        "subtitle": "Từ tối ngày 7/5, nhiều game thủ cho biết không thể truy cập vào cửa hàng của Steam.",
        "category": "Internet",
        "time": "5 tháng trước"
    },
    {
        "title": "Tóm tắt sự kiện Apple Let Loose: 6 điều đáng chú ý mà bạn cần biết",
        "subtitle": "Có 6 điều mà người dùng cần biết trong sự kiện Let Loose của Apple diễn ra trong vỏn vẹn hơn 40 phút.",
        "category": "Internet",
        "time": "5 tháng trước"
    },
    {
        "title": "Cận cảnh Laifen Wave: Bàn chải điện mà \"sang\" như đồ công nghệ, rung xoay kết hợp công suất lớn, giá từ 1,59 triệu",
        "subtitle": "Không những thế bàn chải điện này còn có ứng dụng đi kèm cho phép tuỳ chỉnh thêm nhiều chế độ khác nhau.",
        "category": "Tin ICT",
        "time": "5 tháng trước"
    },
    {
        "title": "Người dùng mở gần 7.500 tab trình duyệt trong 2 năm mà không thèm đóng: Tại sao lại như vậy?",
        "subtitle": "Đối với người dùng này, việc không đóng các tab trình duyệt sau khi sử dụng là một cách để lưu lại kỷ niệm.",
        "category": "Internet",
        "time": "5 tháng trước"
    },
    {
        "title": "Giải pháp nào cho tổ chức và doanh nghiệp Việt Nam trước nguy cơ tấn công ransomware đang hiện hữu",
        "subtitle": "Phát hiện và phòng chống các cuộc tấn công trên không gian mạng, đảm bảo hệ thống CNTT trước nguy cơ mất an toàn ANTT là một vấn đề quan trọng để đảm bảo tính liên tục cho hoạt động của các tổ chức và doanh nghiệp (TC & DN).",
        "category": "Internet",
        "time": "5 tháng trước"
    },
    {
        "title": "Server vật lý kết hợp hạ tầng Cloud giúp tối ưu chi phí, vận hành",
        "subtitle": "Khi kết hợp lợi ích của public cloud và các máy chủ vật lý trong một mô hình Hybrid, chúng ta có thể tận hưởng mức độ linh hoạt, khả năng mở rộng và hiệu quả chi phí tối ưu hơn.",
        "category": "Internet",
        "time": "5 tháng trước"
    },
    {
        "title": "Hé lộ lý do thật sự khiến Microsoft quyết định đầu tư vào OpenAI: Sợ Google",
        "subtitle": "Lý do thật sự đằng sau thương vụ giữa Microsoft và OpenAI đã được hé lộ thông qua một email nội bộ với sự có mặt của CEO Microsoft Satya Nadella.",
        "category": "Internet",
        "time": "5 tháng trước"
    },
    {
        "title": "TikTok thà đóng cửa tại Mỹ còn hơn là bị bán cho công ty khác: Tại sao lại như vậy?",
        "subtitle": "Hạn chót để TikTok \"bán mình\" nếu không muốn bị cấm vĩnh viễn tại Mỹ là ngày 19/01/2025. Tuy nhiên, ByteDance không có kế hoạch làm như vậy.",
        "category": "Internet",
        "time": "5 tháng trước"
    },
    {
        "title": "Cứ 11 giây sẽ có một tổ chức trở thành mục tiêu của mã độc Ransomware",
        "subtitle": "Theo thống kê của Bộ Thông tin và truyền thông, trong ba tháng qua, các hệ thống thông tin tại Việt Nam đã chịu 2.323 cuộc tấn công mạng. Xu hướng tấn công mạng, đặc biệt là tấn công mã hóa dữ liệu tống tiền có xu hướng tăng cao. Theo đó, cứ 11 giây sẽ có một tổ chức trở thành mục tiêu của mã độc Ransomware.",
        "category": "Internet",
        "time": "5 tháng trước"
    },
    {
        "title": "EU: TikTok độc hại như thuốc lá",
        "subtitle": "Ủy ban Châu Âu mở một vụ kiện chống lại ByteDance, cáo buộc rằng ứng dụng TikTok Lite của họ có thể gây nguy hiểm cho trẻ em, \"gây nghiện\" như thuốc lá.",
        "category": "Internet",
        "time": "5 tháng trước"
    },
    {
        "title": "Chuyên gia MIT chia sẻ bí kíp tạo prompt để tận dụng sức mạnh của chatbot AI",
        "subtitle": "Chatbot AI ngày nay là những phần mềm có thể được \"lập trình\" bằng ngôn ngữ tự nhiên.",
        "category": "Thủ thuật",
        "time": "5 tháng trước"
    },
    {
        "title": "Tiến trình biến đổi khí hậu và thông điệp Ngày Trái đất 2024",
        "subtitle": "Google Doodle nhân ngày Trái đất 2024 giới thiệu những hình ảnh thể hiện mạnh mẽ sự đa dạng của môi trường tự nhiên, qua đó nhấn mạnh tác động của biến đổi khí hậu.",
        "category": "Sống",
        "time": "5 tháng trước"
    },
    {
        "title": "Phát ngôn đáng suy ngẫm của Elon Musk: thay vì chĩa tên lửa vào nhau, chúng ta nên hướng chúng tới những vì sao",
        "subtitle": "Bài đăng của Elon Musk đang được chia sẻ rầm rộ trên các mạng xã hội.",
        "category": "Internet",
        "time": "5 tháng trước"
    },
    {
        "title": "Số vụ đánh cắp dữ liệu qua phần mềm độc hại tăng 7 lần từ năm 2020",
        "subtitle": "(NLĐO) - Dựa trên thông tin thu thập được từ các tập nhật ký được giao dịch trên thị trường ngầm, Kaspersky Digital Footprint Intelligence tiết lộ có gần 10 triệu thiết bị đã bị đánh cắp dữ liệu thông qua các phần mềm độc hại trong năm 2023.",
        "category": "Internet",
        "time": "5 tháng trước"
    },
    {
        "title": "Ảnh của Tim Cook chụp với Duy Thẩm bị CĐM quốc tế nghi ngờ Photoshop",
        "subtitle": "Bài đăng trên mạng xã hội X liên quan đến chủ đề này đã thu hút gần 600.000 lượt xem.",
        "category": "Internet",
        "time": "5 tháng trước"
    },
    {
        "title": "YouTube mạnh tay với các ứng dụng chặn quảng cáo: Người dùng YouTube ReVanced sắp phải đối mặt với hàng loạt vấn đề sau",
        "subtitle": "Người dùng các ứng dụng YouTube bên thứ 3 sẽ gặp phải nhiều trở ngại trong thời gian tới.",
        "category": "Internet",
        "time": "5 tháng trước"
    },
    {
        "title": "Elon Musk: Muốn đăng hay \"thả tim\" bài viết trên X, người dùng sẽ phải mất tiền",
        "subtitle": "Một cơ chế chưa từng có tiền lệ trên một mạng xã hội.",
        "category": "Internet",
        "time": "5 tháng trước"
    },
    {
        "title": "Sinh viên năm nhất phát hiện lỗ hổng bảo mật của Zalo: Thêm bất cứ ai làm bạn bè mà không cần chấp thuận",
        "subtitle": "Hiện tại lỗ hổng này đã được VNG/Zalo ghi nhận và khắc phục.",
        "category": "Internet",
        "time": "5 tháng trước"
    },
    {
        "title": "Tim Cook cười điệu bên hai mẹ con ca sĩ Mỹ Linh - Mỹ Anh, khen nức nở đặc sản cà phê trứng!",
        "subtitle": "CEO Apple đã chọn đúng ngày và đúng món để thưởng thức trong một buổi sáng Hà Nội se se lạnh.",
        "category": "Internet",
        "time": "5 tháng trước"
    },
    {
        "title": "Thời Gen Z kéo nhau lên Threads tìm việc đông như trẩy hội: Không khoe bằng cấp, đăng ảnh xinh rồi viết cap thú vị là tiếp cận cả 10.000 người",
        "subtitle": "Điều gì đang tạo ra sự đặc biệt cho Gen Z khi lên Threads tìm việc, so với các nền tảng khác trước đây?",
        "category": "Internet",
        "time": "5 tháng trước"
    },
    {
        "title": "Sam Altman trở thành tỷ phú không phải nhờ Open AI: Nắm cổ phần loạt công ty, nhiều khoản đầu tư x100 lần sau vài năm ít ỏi, lọt top 5 founder thú vị, ngang hàng Steve Jobs",
        "subtitle": "Giá trị tài sản ròng của Sam cho đến nay đạt 1 tỷ USD, đủ để biến anh trở thành tỷ phú mới.",
        "category": "Internet",
        "time": "5 tháng trước"
    },
    {
        "title": "Không chỉ Độ Mixi, hàng loạt kênh YouTube cũng bị hack thành \"SpaceX\" trong ngày nhật thực",
        "subtitle": "Đây là một hình thức lừa đảo phổ biến, tuy nhiên YouTube vẫn chưa có biện pháp xử lý triệt để.",
        "category": "Internet",
        "time": "5 tháng trước"
    },
    {
        "title": "ChatGPT xuất hiện trong phần credit của một bộ phim, nhiều luồng ý kiến trái chiều xuất hiện",
        "subtitle": "Với sự phát triển mạnh mẽ, AI sẽ còn đảm nhiệm thêm nhiều vai trò hơn trong lĩnh vực giải trí và sáng tạo nội dung trong tương lai.",
        "category": "Internet",
        "time": "5 tháng trước"
    },
    {
        "title": "Tin tặc Việt bị nghi “chủ mưu” gây chuyện ở châu Á",
        "subtitle": "Nhóm tin tặc được cho là có nguồn gốc từ Việt Nam đang nhắm vào các tổ chức tài chính khắp châu Á để đánh cắp dữ liệu kinh doanh.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Lo sợ bị \"đánh cắp\" nhân tài, Tesla tăng lương khủng cho kỹ sư AI trong cuộc đua mà Elon Musk gọi là \"điên khùng nhất\"",
        "subtitle": "Mới đây, Giám đốc điều hành TESLA Elon Musk cho biết công ty đang tăng mức thù lao cho các kỹ sư trí tuệ nhân tạo nhằm ngăn chặn tình trạng “săn nhân tài” từ những tổ chức như OpenAI.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "MobiCloud - \"Đám mây\" lưu trữ dữ liệu được yêu thích hàng đầu Việt Nam",
        "subtitle": "MobiCloud là một trong những dịch vụ lưu trữ đám mây được người dùng Việt Nam ưa chuộng nhờ tính linh hoạt trong việc lưu trữ và truy cập dữ liệu mọi lúc, mọi nơi với tốc độ truy cập cao, ổn định, đảm bảo bảo mật thông tin.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Từ việc mất kênh gây sốc của Độ Mixi, Quang Linh Vlogs: Phải làm gì để không bị \"mất cần câu cơm\" ngay lúc này?",
        "subtitle": "Nỗi sợ lớn nhất hiện tại của những người làm nội dung trên MXH là mất kênh.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Kẻ đứng sau vụ đánh cắp nhiều tài khoản YouTube nổi tiếng Việt Nam là ai?",
        "subtitle": "Chỉ trong 24 giờ qua, hai kênh YouTube có lượng người theo dõi hàng đầu tại Việt Nam bị hack và phát video quảng bá tiền ảo.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Discord vừa biến mọi PC trở thành \"máy cày view\": Video đạt 1.4 tỷ view chỉ trong 1 ngày, Sky hay fan K-pop cũng phải \"chào thua\"",
        "subtitle": "Kỷ lục mới về lượng view YouTube trong 24h đã được thiết lập.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Cảnh báo nguy cơ bị lừa tiền khi bán hàng dropshipping",
        "subtitle": "VTV.vn - Cục An toàn thông tin, Bộ Thông tin và Truyền thông cho biết đã có nạn nhân bị lừa 12 tỷ đồng sau khi làm trung gian bán hàng theo mô hình dropshipping.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Mật khẩu mạnh, bật bảo mật 2 lớp, tại sao những YouTuber \"top đầu\" như Độ Mixi vẫn bị hack?",
        "subtitle": "Vụ việc Độ Mixi bị hack kênh YouTube đã khiến cho câu hỏi này được nhiều người quan tâm.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Trước Độ Mixi, loạt kênh YouTube khủng của FAPTV, Trấn Thành từng bị hack, số phận giờ ra sao?",
        "subtitle": "Nhiều kênh YouTube có lượng người theo dõi hàng đầu tại Việt Nam đã từng bị đổi tên, phát video quảng bá tiền ảo.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Bạn đừng tưởng hệ thống AI vô tri không biết gì, chúng có thể là lỗ hổng bảo mật đấy",
        "subtitle": "Một số lưu ý bảo mật khi dùng prompt hướng dẫn AI để \"du hành\" không gian mạng sao cho an toàn.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Phổ cập AI tới mọi nhà: ChatGPT có thể sử dụng mà không cần tài khoản từ ngày hôm nay",
        "subtitle": "Đương nhiên, phiên bản miễn phí của ChatGPT sẽ đi kèm với những giới hạn.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Tối đa hiệu suất website chứa khối lượng dữ liệu lớn với CDN storage của Bizfly Cloud",
        "subtitle": "CDN - Công cụ khi nói đến tốc độ, trải nghiệm xem trang mượt mà, truyền tải hiệu ứng không độ trễ trên website. Với sự gia tăng dữ liệu không ngừng và yêu cầu đặc thù truyền tải file lớn cần đến CDN storage với đặc tính vượt trội.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Cú đặt cược liều lĩnh của Elon Musk vào Trung Quốc: Chính phủ ‘bẻ cong’ quy định, cho vay gần như không lãi suất để chiều lòng Tesla, mối quan hệ 'bất thường' khiến Mỹ phải 'để mắt'",
        "subtitle": "Sự ưu ái của Trung Quốc dành cho Elon Musk là chưa từng có trước đây!",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Nước mắt cựu nhân viên FTX: Mất trắng hơn 12 tỷ đồng vì công ty phá sản, từng cống hiến 16 tiếng/ngày, phải nghe theo mọi sự sắp xếp của Sam Bankman-Fried",
        "subtitle": "Sự sụp đổ của FTX khiến toàn bộ nhân sự sàn giao dịch chịu thiệt hại.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Ông trùm Huawei đã trở lại và lợi hại hơn xưa: Lợi nhuận tăng hơn 144% bất chấp lệnh cấm từ Mỹ, đến cả mảng xe điện cũng tăng gấp đôi",
        "subtitle": "\"Chúng tôi đã phải nếm trải nhiều cay đắng trong vài năm qua, nhưng cuối cùng cũng đã vượt qua được hết khó khăn này đến khó khăn khác để đạt tăng trưởng\", Chủ tịch luân phiên Ken Hu của Huawei than thở.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "OpenAI công bố Voice Engine: Tạo ra giọng nói của bất kỳ ai, bất cứ ngôn ngữ nào, chỉ cần đoạn âm thanh 15 giây",
        "subtitle": "Công cụ này hiện chưa được tung ra rộng rãi do những lo ngại về rủi ro bị lợi dụng vào các mục đích xấu.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Nóng: ‘Trùm tiền số’ Sam Bankman-Fried chính thức bị kết án 25 năm tù, một trong những vụ lừa đảo tài chính lớn nhất trong lịch sử Mỹ đã đi đến hồi kết",
        "subtitle": "Sam Bankman-Fried đã bị kết án 25 năm tù, tịch thu hơn 11 tỷ USD vì lừa đảo khách hàng và nhà đầu tư trên sàn giao dịch tiền điện tử FTX.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "“Cách tôi dùng AI tạo sinh để biến truyện ngắn của mình thành truyện tranh”",
        "subtitle": "Tiếp tục xuất hiện một công cụ dễ dùng nữa cho những nhà sáng tạo nội dung.",
        "category": "Khám phá",
        "time": "6 tháng trước"
    },
    {
        "title": "Phó chủ tịch cấp cao Marketing toàn cầu của Apple \"bóng gió\" về sự xuất hiện của AI tại WWDC24",
        "subtitle": "Apple đã chính thức công bố thời gian diễn ra Hội Nghị Các Nhà Phát Triển Toàn Cầu 2024 (WWDC24) từ 10-14/6/2024.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Ông Nguyễn Tử Quảng: Tất cả tài sản và tài khoản tại VNDirect được đảm bảo, FPT, Viettel, BKAV đang chung tay khắc phục sự cố",
        "subtitle": "“Chúng tôi coi đây là một vấn đề chung của xã hội, mọi người cùng chung tay vào để khắc phục. Có một nội dung nữa mà tôi nghĩ các bạn độc giả quan tâm là tài khoản và tài sản của họ trong hệ thống VND thế nào? Thì rất may tất cả đã đang được đảm bảo, các bạn có thể tạm yên tâm”, CEO BKAV Nguyễn Tử Quảng cho biết.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "VNDirect có thể hoạt động trở lại sớm nhất vào sáng 28/3",
        "subtitle": "Đại diện VNDirect cho biết, nhanh nhất đến sáng thứ năm (28/3), sự cố của công ty chứng khoán này có thể khắc phục hoàn toàn và hệ thống hoạt động trở lại.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Những lần công ty chứng khoán báo lỗi hệ thống giao dịch: Từ nghẽn lệnh tới bị hacker \"đánh sập\", công an vào cuộc, nhà đầu tư sốt ruột \"đứng ngoài cuộc chơi\"",
        "subtitle": "Tình trạng không thể truy cập hệ thống giao dịch thông qua các nền tảng của CTCK xuất hiện không ít lần. Việc không thể đăng nhập vào hệ thống giao dịch khiến rất nhiều nhà đầu tư tỏ ra bức xúc khi không thể thực hiện mua bán cổ phiếu.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Nhóm lập trình viên bí ẩn tự nhận mình là ‘hậu duệ Bitcoin’: Âm thầm ‘vá’ nhiều lỗ hổng, nắm trong tay tương lai tiền số, được nhận tài trợ 3,7 tỷ đồng/năm",
        "subtitle": "Tềm năng Bitcoin một phần nằm trong tay những người này.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "25 năm trước, Bill Gates cay đắng nhìn Microsoft bị ‘xẻ thịt’ để Apple trỗi dậy, giờ đây lịch sử lặp lại khi hệ sinh thái iPhone có nguy cơ phá sản vì 1 vụ kiện",
        "subtitle": "\"Tôi đã làm hỏng việc\", Bill Gates cay đắng nhớ lại khi Microsoft bị kiện chống độc quyền cách đây 25 năm để cho Apple có cơ hội trỗi dậy với iTunes, iPod và sau đó là iPhone. Giờ đây, lịch sử đang lặp lại với chính Apple.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Sở hữu kênh YouTube số 1 Việt Nam hút hơn 9 tỷ lượt xem, sắp cán mốc 20 triệu người đăng ký, chủ nhân 9X của kênh BEN EAGLE kiếm được bao nhiêu tiền từ đây?",
        "subtitle": "Chỉ sau 3 năm lập kênh, Youtuber 9X này đã kiếm được “kha khá” nhờ hàng loạt video thu hút hàng trăm triệu lượt xem.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Hành khách sắp được thoải mái chat, lướt Facebook, TikTok... trên mọi chuyến bay của Vietnam Airlines",
        "subtitle": "Đây là hãng hàng không đầu tiên tại Việt Nam cung cấp dịch vụ kết nối Internet trên tàu bay.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Elon Musk thất bại ‘toàn tập’ với X: Hơn 1 năm chưa thể lôi kéo người làm nội dung, nền tảng chi trả hoa hồng không nhất quán, thua xa YouTube, TikTok",
        "subtitle": "Số phận X vẫn chưa biết sẽ đi đâu về đâu!",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "VNDIRECT bị tấn công bởi tổ chức quốc tế, đang phối hợp cùng PA05, A05 để xử lý sự cố",
        "subtitle": "VNDIRECT cho biết có rất nhiều cá nhân hoặc đội nhóm lợi dụng thời điểm này để tung các tin đồn bất lợi ảnh hưởng tới thị trường và công ty.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "HNX ngắt kết nối với VNDIRECT",
        "subtitle": "“Căn cứ trên kết quả khắc phục của Chứng khoán VNDirect, HNX sẽ đánh giá và xem xét cho phép kết nối giao dịch trở lại”, thông báo của HNX cho biết.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Thêm 2 công ty có liên quan với VNDirect cùng bị ‘sập’ hệ thống: Một công ty bảo hiểm, một công ty quản lý quỹ",
        "subtitle": "Cùng vào lúc 10h sáng ngày 24/3/2024, ngoài VNDirect có một công ty bảo hiểm cũng “bị tấn công” vào hệ thống.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Do lỗi card NVIDIA, tuyển thủ CS2 văng game trong khi thi đấu, mất suất vào vòng loại trực tiếp",
        "subtitle": "Counter-Strike 2 đã ra mắt được một năm, tuy nhiên khả năng tối ưu vẫn chưa tốt. Sự cố xảy ra tối hôm qua lại càng khiến cộng đồng thêm phẫn nộ.",
        "category": "Apps/Games",
        "time": "6 tháng trước"
    },
    {
        "title": "VNDirect: Chúng tôi bị tấn công",
        "subtitle": "Công ty cho biết hệ thống bị tấn công từ 10h sáng chủ nhật ngày 24/3/2024.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Huawei: Ông vua smartphone Trung Quốc trở về từ ‘bước đường cùng’, phải đi đào mỏ, bán xe điện để sống, giờ vượt mặt iPhone lấy lại ngai vàng",
        "subtitle": "Tháng 4/2023, Chủ tịch luân phiên Eric Xu của Huawei đã ví von \"Hoa mận thường nở rộ sau mùa đông giá lạnh\" nhằm khẳng định tinh thần không chịu khuất phục của tập đoàn smartphone nổi tiếng Trung Quốc và vị lãnh đạo này đã đúng.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Đài truyền hình Hàn Quốc gây chú ý khi viết kịch bản bằng ChatGPT, \"thuê\" MC ảo AI",
        "subtitle": "Chính quyền tỉnh Jeju (Hàn Quốc) gần đây đã sử dụng một người dẫn chương trình ảo J-na để dẫn một chương trình hàng tuần.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Chuyển về Bizfly Cloud Database doanh nghiệp tiết kiệm 50% chi phí đường truyền",
        "subtitle": "Thị trường vẫn còn đó lo ngại về các biến động bất ngờ từ lạm phát hay căng thẳng địa chính trị, động lực để tối ưu chi phí trong đó có chi phí dữ liệu mà vẫn đảm bảo phát triển nhanh, vận hành hiệu quả là rất lớn.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Thần đồng toán học 12 tuổi dạy trực tuyến cho sinh viên đại học",
        "subtitle": "Cô bé 12 tuổi gây xôn xao dư luận Trung Quốc vì giải được nhiều bài toán đại học hóc búa với phương pháp mới; bé cũng thường dạy trực tuyến cho các sinh viên.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Trung Quốc sắp phá tan định kiến 'chỉ biết sao chép': Khiến Apple, Tesla thất sủng, Huawei bị đưa vào sách đen vẫn trở thành thương hiệu hàng đầu",
        "subtitle": "Các thương hiệu Mỹ lần đầu tiên mất đà tại quốc gia tỷ dân.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Tranh luận xung quanh công nghệ \"hồi sinh\" tại Trung Quốc",
        "subtitle": "Cùng với sự phát triển nhanh chóng của công nghệ trí tuệ nhân tạo, việc tái hiện hình ảnh của người thân đã khuất đang trở nên dễ dàng hơn bao giờ hết.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Lệnh cấm TikTok ở Mỹ gây rắc rối cho Apple và Tesla",
        "subtitle": "Lệnh cấm TikTok ở Mỹ có thể gây rắc rối cho Apple, Tesla và các công ty Mỹ khác đang hoạt động tại Trung Quốc.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Nhồi nhét thành công \"cụ tổ ChatGPT\" vào... bảng tính Excel dung lượng 1.25GB: Mời tải về và thử nghiệm",
        "subtitle": "Dù không có giá trị sử dụng thực tế, nhưng đây vẫn là một dự án đầy thú vị, cho phép người dùng hiểu cách một mô hình ngôn ngữ lớn (LLM) hoạt động)",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Thực trạng đáng lo ngại: Smartphone chơi tốt PUBG nhưng lướt web lại không nổi vì website càng ngày càng \"nặng\"",
        "subtitle": "Nghiên cứu này cho thấy một số website có dung lượng tải về lên tới 21MB.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "50 triệu tin nhắn rác, 50.000 thuê bao lừa đảo bị chặn mỗi tháng",
        "subtitle": "VTV.vn - Theo Bộ TT&TT, các doanh nghiệp viễn thông hiện đã hoàn thành đối soát, chuẩn hóa thông tin của 125 triệu thuê bao đang hoạt động với cơ sở dữ liệu quốc gia về dân cư.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Cảnh báo \"vay nặng lãi iCloud\": Hàng chục đối tượng điều hành đường dây lên tới 400 tỷ đồng",
        "subtitle": "Chỉ cần tìm kiếm cụm từ “Vay tiền bằng tài khoản iCloud” trên các trang mạng xã hội sẽ dễ dàng thấy hàng chục, hàng trăm đơn vị cho vay tiền nhanh không cần thế chấp tài sản, chứng minh nhân dân hay căn cước công dân mà chỉ cần có thiết bị của hãng Apple là có thể vay tiền.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Chính thức: TikTok sẽ bị \"cấm cửa\" tại Mỹ trừ khi công ty mẹ ByteDance làm được điều này",
        "subtitle": "Một dự luật có khả năng cấm TikTok tại Mỹ đã chính thức được Hạ viện thông qua.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Google bỏ ra hơn 10 triệu USD để làm điều này: Giúp bạn an toàn hơn trên không gian mạng",
        "subtitle": "Năm 2023, Google chi hơn 10 triệu USD cho các lỗ hổng bảo mật được tìm thấy bởi các hacker mũ trắng.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Sếp cũ của Xbox nhận định: khả năng cao Gen Z sẽ phớt lờ console thế hệ mới, đầu tư smartphone và PC",
        "subtitle": "Peter Moore từng đầu quân cho Xbox trong giai đoạn hưng thinjg của Xbox 360.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Khi ‘miếng bánh’ TikTok không còn dễ nuốt: Các TikToker chuyển hướng kiếm tiền sang ‘lãnh địa’ khác khi mối đe dọa về lệnh cấm gia tăng",
        "subtitle": "Dù tài khoản TikTok có tới 152 triệu người theo dõi và từng kiếm được gần 30 triệu USD, nhưng cô gái này đang phải chuyển hướng hợp tác với Shopify trước thông tin ứng dụng đến từ Trung Quốc sắp bị cấm cửa.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "5 hình thức lừa đảo trực tuyến người dùng cần cảnh giác",
        "subtitle": "Trong nội dung ‘Điểm tin tuần’ từ ngày 4/3 đến 11/3, Cục An toàn thông tin khuyến nghị người dùng cảnh giác trước 5 hình thức lừa đảo trực tuyến.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Điều tra chấn động: Elon Musk làm từ thiện 7 tỷ USD cho chính mình, được miễn 2 tỷ USD tiền thuế cho hoạt động quyên góp nhưng không thuê bất kỳ ai, chỉ phục vụ lợi ích cá nhân",
        "subtitle": "Elon Musk đang đối mặt nguy cơ phải trả hàng tỷ USD tiền phạt sau khi quỹ từ thiện của ông chủ Tesla bị phát hiện không thuê bất kỳ ai và chỉ tích cực khi phải trả quá nhiều tiền thuế.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Trẻ em có nên học code, Toán, lập trình không? – Ông Hoàng Nam Tiến bật mí câu trả lời, đưa ra lý lẽ siêu thuyết phục!",
        "subtitle": "Ông Hoàng Nam Tiến đã chỉ ra những lợi ích thiết thực của việc học code, Toán, lập trình đối với trẻ nhỏ.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Doanh nghiệp tối ưu chi phí khi sử dụng dịch vụ từ Bizfly Cloud Server",
        "subtitle": "Quản lý chi tiêu là yếu tố then chốt trong việc dự đoán và lập ngân sách doanh nghiệp. Sự biến động không thể dự đoán được chi phí và chi tiêu tương lai có thể ảnh hưởng đến việc phân bổ vốn và đầu tư.",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Mang tiếng công ty Internet số 1 thế giới nhưng nhân viên Google đang \"kêu giời\" vì Wi-Fi chậm, buộc phải cắm dây để dùng",
        "subtitle": "Làm sao để nhân viên Google phát triển những thứ vĩ đại như AI khi mà mạng Wi-Fi còn không ổn định?",
        "category": "Internet",
        "time": "6 tháng trước"
    },
    {
        "title": "Những lựa chọn miễn phí có thể thay thế Midjourney mà bạn nên thử qua",
        "subtitle": "Bạn đang tìm kiếm một giải pháp thay thế miễn phí cho Midjourney? Hãy thử những gợi ý thú vị này.",
        "category": "Thủ thuật",
        "time": "6 tháng trước"
    },
    {
        "title": "Lần đầu tiên trong lịch sử, một công ty Trung Quốc là nhà quảng cáo chi nhiều tiền nhất trên Meta, Mark Zuckerberg vừa mừng vừa lo",
        "subtitle": "Công ty Trung Quốc này chính là nhà quảng cáo số 1 tính theo doanh thu trên Meta.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "Microsoft sống sót kỳ diệu ở Trung Quốc: Thiết lập quan hệ đối tác với hàng chục nghìn công ty, Bill Gates có công lớn",
        "subtitle": "Google và Yahoo! đã chấp nhận ngừng vận hành công cụ tìm kiếm tại Trung Quốc. Microsoft may mắn hơn!",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "40 tiểu bang Mỹ kêu gọi Meta ngăn chặn hành vi cướp tài khoản Facebook",
        "subtitle": "Liên minh các tiểu bang ở Mỹ đang kêu gọi Meta giải quyết tình trạng gia tăng hành vi chiếm đoạt tài khoản Facebook và Instagram của những kẻ lừa đảo.",
        "category": "Tin ICT",
        "time": "7 tháng trước"
    },
    {
        "title": "\"Âm mưu bí ẩn\" đằng sau vụ Facebook bị sập toàn cầu: Vì sao nguyên nhân thật sự bị giấu kín?",
        "subtitle": "Nhiều người cho rằng có một âm mưu phá hoại Facebook, trong khi các chuyên gia nhận định sự cố ngừng hoạt động không phải lần đầu và cũng sẽ không phải lần cuối.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "Sản phẩm \"thật tuyệt vời, thật không thể tin nổi\" của ông Nguyễn Tử Quảng hiện kinh doanh ra sao?",
        "subtitle": "Ông Nguyễn Tử Quảng là CEO của Tập đoàn Công nghệ Bkav, kinh doanh nhiều sản phẩm liên quan đến công nghệ.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "3 nhóm hacker lớn thừa nhận đứng sau vụ Facebook sập toàn cầu vào tối qua",
        "subtitle": "Dù công khai thừa nhận đứng sau sự cố Facebook sập vào tối ngày 5/3 vừa qua, tuy nhiên chưa thể xác minh được liệu nguyên nhân thực sự có phải đến từ 3 nhóm hacker này hay không.",
        "category": "Trà đá công nghệ",
        "time": "7 tháng trước"
    },
    {
        "title": "Sau sự cố Facebook, chuyên gia an ninh khuyên ‘sống chậm’ tránh bị lừa đảo",
        "subtitle": "Chuyên gia an ninh mạng cảnh báo người dùng Facebook và các mạng xã hội khác cảnh giác trước các đề nghị hỗ trợ lấy lại tài khoản hay đăng nhập khi xảy ra sự cố.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "2 cách đổi mật khẩu mới cho Messenger, Facebook",
        "subtitle": "Sự cố đăng xuất hàng loạt của Facebook khiến những ai đã \"quên béng\" mật khẩu tài khoản vô cùng hoang mang và không biết làm sao để lấy lại.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "Theo chân Facebook, tới lượt YouTube, Gmail gặp sự cố \"sập\"",
        "subtitle": "Tối 5/3, hàng loạt dịch vụ trên internet gặp sự cố trên toàn thế giới ảnh hưởng tới hàng triệu người dùng.",
        "category": "Trà đá công nghệ",
        "time": "7 tháng trước"
    },
    {
        "title": "[Cập nhật: Facebook đã vào được] Facebook, Instagram bất ngờ sập trên diện rộng, liên tục đăng xuất người dùng!",
        "subtitle": "Sự cố lạ khiến hàng loạt người dùng Facebook và Instagram trên toàn thế giới không thể truy cập mạng xã hội này từ tối 5/3.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "CEO Nvidia: AI có thể vượt qua mọi bài kiểm tra của con người sau 5 năm",
        "subtitle": "Cuối tuần qua, Giám đốc điều hành Nvidia, ông Jensen Huang, đã tuyên bố rằng, trí tuệ nhân tạo tổng quát (AGI) có thể xuất hiện trong ít nhất là 5 năm nữa.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "Lạm dụng vị thế để chèn ép đối thủ, Apple bị châu Âu phạt 2 tỷ USD",
        "subtitle": "Apple tuyên bố sẽ kháng cáo quyết định này của Ủy ban châu Âu (EC).",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "Hai thanh niên sinh năm 2000-2002 lãnh gần 20 năm tù vì hack hơn 300 tài khoản Facebook, lừa đảo tiền tỷ trên cả nước",
        "subtitle": "Theo Công an tỉnh Bình Phước, hiện nay, tình trạng lừa đảo trên không gian mạng đang diễn biến rất phức tạp, các đối tượng dùng rất nhiều chiêu trò, thủ đoạn tinh vi để lừa đảo nhằm chiếm đoạt tài sản của những người nhẹ dạ, cả tin hoặc chưa am hiểu nhiều về công nghệ thông tin.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "Điện thoại Samsung kết nối mượt mà với “tháp tín hiệu di động không gian” của Elon Musk: tải file 1GB chỉ mất 8 phút",
        "subtitle": "Những “tháp” này bay với tốc độ 7,7 km/s trong quỹ đạo quanh Trái Đất, cung cấp tốc độ kết nối 17 Mb/s.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "Bị Elon Musk kiện vì phát triển AI \"chỉ để kiếm tiền cho Microsoft\", OpenAI phản đối kịch liệt",
        "subtitle": "Vụ kiện của Elon Musk chống lại OpenAI và Sam Altman đã châm ngòi cho một cuộc chiến pháp lý xoay quanh các nguyên tắc cốt lõi và định hướng về phát triển AI.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "Album sắp ra mắt của Taylor Swift bị rò rỉ trên TikTok: Chuyện gì đang xảy ra?",
        "subtitle": "HHT - Cộng đồng người hâm mộ Taylor Swift đang xôn xao trước thông tin lời bài hát của các ca khúc được cho là thuộc album sắp ra mắt của Taylor đang xuất hiện tràn lan trên mạng xã hội. Nhiều người cho rằng chính đội ngũ của Taylor đang quảng cáo “lén” cho sản phẩm mới.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "Elon Musk khởi kiện OpenAI và CEO Sam Altman vì đi ngược tôn chỉ ban đầu",
        "subtitle": "Luật sư của Elon Musk cho rằng OpenAI không còn phát triển AI để phục vụ nhân loại, mà là vì lợi ích cá nhân.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "Thương mại điện tử tạo nên 1 thế hệ “thợ săn sale”: Thức đêm canh giảm giá, cảm thấy thua cuộc nếu mua nhầm “deal lởm”",
        "subtitle": "Sản phẩm có giá rẻ tạo nên ưu thế cạnh tranh lớn cho các cửa hàng nếu muốn kinh doanh trên sàn thương mại điện tử.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "Google khai tử ứng dụng YouTube Kids cho trẻ em trên TV",
        "subtitle": "Thay đổi của Google sẽ có hiệu lực trên nhiều thiết bị như TV, máy chơi game và thiết bị phát nội dung trực tuyến.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "Startup 9 tháng tuổi đe dọa vị thế các gã khổng lồ AI: Được Microsoft rót 2 tỷ USD, chi phí đào tạo mô hình chỉ bằng ½ OpenAI, founder 9X là cựu nhân viên Google",
        "subtitle": "Mistral AI đang thách thức quan niệm thông thường rằng người chiến thắng trong cuộc đua AI sẽ phải là một trong số những gã khổng lồ của ngành công nghệ Mỹ.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "Cảnh giác lừa đảo khi mua vé phim \"Đào, Phở và Piano\"",
        "subtitle": "VTV.vn - Cục An toàn thông tin (Bộ Thông tin và Truyền thông) tiếp tục cảnh báo về các thủ đoạn lừa đảo trực tuyến trên không gian mạng, khuyến cáo người dân nâng cao cảnh giác.",
        "category": "Tin ICT",
        "time": "7 tháng trước"
    },
    {
        "title": "Elon Musk mua laptop Windows mới nhưng không dùng được, đòi CEO Microsoft Satya Nadella vào giải quyết \"ngay và luôn\"",
        "subtitle": "Elon Musk đã gặp phải vấn đề ngay sau khi mua chiếc laptop mới này.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "CEO Nvidia cảnh báo: Trẻ con không cần học lập trình, AI sẽ sớm hủy diệt nghề viết code, khuyên mọi người chuyển sang học kiến thức khác hữu dụng hơn",
        "subtitle": "Tuy nhiên một số chuyên gia lại cho rằng lời khẳng định của CEO Nvidia là quá sớm.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "Google tiết lộ Microsoft từng cố bán Bing cho Apple nhưng bị từ chối thẳng thừng: Tại sao lại như vậy?",
        "subtitle": "Hồ sơ cho thấy Microsoft đã nhiều lần tiếp cận với Apple về các vấn đề liên quan đến công cụ tìm kiếm Bing.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "Florida thông qua luật cấm mạng xã hội với trẻ dưới 16 tuổi",
        "subtitle": "Cơ quan lập pháp bang Florida (Mỹ) vừa thông qua luật cấm người dưới 16 tuổi sử dụng các nền tảng truyền thông xã hội nhằm bảo vệ thiếu niên, nhi đồng khỏi những rủi ro trực tuyến đối với sức khỏe tâm thần của các em.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "Elon Musk xác nhận đang phát triển dịch vụ email cạnh tranh với Gmail",
        "subtitle": "\"Xmail\" có thể sẽ là tên gọi của dịch vụ này.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "Giao diện đăng nhập Google bỗng dưng thay đổi: Có phải tôi đang bị hack?",
        "subtitle": "Giao diện đăng nhập tài khoản Google khác lạ khiến người dùng lo lắng rằng mình đang bị dẫn vào website lừa đảo.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "Bị tố \"thiên vị chủng tộc\", Google tạm dừng khả năng tạo ảnh con người bằng AI",
        "subtitle": "Chatbot Gemini của Google bị người dùng phản ánh ưu tiên tạo ra những hình ảnh của người da màu.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "\"Thị trường tâm linh\" phủ đầy trên không gian mạng",
        "subtitle": "VTV.vn - Trên các nền tảng mạng xã hội, hàng loạt các cá nhân giả mạo sư thầy, thầy bói... xuất hiện tạo một \"thị trường tâm linh\" phủ đầy trên không gian mạng.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "Elon Musk thật ôn kỷ niệm OpenAI với chủ tịch NVIDIA, Elon Musk nhái \"cà khịa” Sam Altman: ngày xưa là MởAI, giờ có lẽ là ĐóngAI",
        "subtitle": "Nhiều năm về trước, khi Elon Musk vẫn còn trong ban quản trị OpenAI, công ty này có tôn chỉ hoạt động rất khác.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "\"Cỗ máy in tiền\" thầm lặng của Grab: Thu hơn 2.400 tỷ đồng/năm từ cho thuê \"bất động sản online\", nhà hàng ngày càng phụ thuộc",
        "subtitle": "Những vị trí hiển thị đẹp trên app giống như các cửa hàng ở ngã tư đường. Muốn nhận diện của nhà hàng tốt thì phải thuê chỗ hiển thị đẹp, đắt tiền, không khác gì thuê bất động sản. Nếu không chi tiền cho hiển thị, nhà hàng sẽ được xếp vào những vị trí không mấy lợi thế, khiến khả năng tiếp cận khách hàng và tạo đơn hàng cũng giảm đi đáng kể.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "Google công bố Gemini 1.5 Pro: Hiệu suất tương đương Gemini 1.0 Ultra",
        "subtitle": "Google cho biết Gemini 1.5 Pro vượt trội so với Gemini 1.0 Pro trên 87% các điểm chuẩn đánh giá trên văn bản, code, hình ảnh, âm thanh và video.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "AI đáng sợ hơn mọi người tưởng tượng: Không chỉ nhân viên bình thường, các quản lý tầm trung cũng sắp mất việc",
        "subtitle": "AI có nguy cơ thay thế vị trí của cả những người có chức vụ cao hơn trong văn phòng các công ty.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "Hành trình 10 năm tạo dấu ấn trên không gian mạng xã hội của fanpage Không Sợ Chó",
        "subtitle": "Thấm thoắt đã 10 năm kể từ ngày Không Sợ Chó chính thức \"chào sân\".",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "Vị thế ngày hôm nay của fanpage Chửi Thuê tới từ 10 năm nỗ lực lan tỏa tích cực",
        "subtitle": "Với một cái tên tưởng chừng như không thể tích cực, Chửi Thuê đã khiến cộng đồng mạng ngỡ ngàng vì giá trị mình mang lại.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "Chàng trai Nga tìm được bạn đời lý tưởng sau khi sử dụng ChatGPT lọc hơn 5.200 hồ sơ",
        "subtitle": "Chàng trai 23 tuổi người Nga mới đây tiết lộ rằng anh đã sử dụng ChatGPT để lọc qua hồ sơ của 5.239 cô gái, sau đó hẹn hò với những người phù hợp nhất cho đến khi tìm được người vợ sắp cưới của mình.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "7 nghìn tỷ USD: Số vốn 'siêu to khổng lồ' cha đẻ ChatGPT đang muốn huy động, tham vọng tạo ra đế chế AI lớn hơn cả Microsoft và Apple cộng lại",
        "subtitle": "Khoản gọi vốn của Sam Altman được cho là vượt xa bất kỳ tiêu chuẩn gây quỹ khởi nghiệp nào hiện nay, qua đó xây dựng thêm hàng chục nhà máy chip trong vài năm tới để tạo nên một AI thống trị thị trường.",
        "category": "Internet",
        "time": "7 tháng trước"
    },
    {
        "title": "Cạnh tranh với ChatGPT, Google \"khai tử\" Bard, thay thế bằng Gemini kèm dịch vụ trả phí",
        "subtitle": "Gói dịch vụ trả phí Gemini Advanced sẽ có giá 19,99 USD/tháng, tương tự ChatGPT 4.",
        "category": "Internet",
        "time": "8 tháng trước"
    },
    {
        "title": "Tấn công bằng mã độc tống tiền gây thiệt hại hơn 1 tỷ USD trong năm 2023",
        "subtitle": "Theo Chainalysis, các đối tượng tấn công mạng bằng mã độc tống tiền đã \"bỏ túi\" 1,1 tỷ USD thông qua các khoản thanh toán bằng tiền điện tử, mức cao nhất từ trước tới nay.",
        "category": "Internet",
        "time": "8 tháng trước"
    },
    {
        "title": "Đỉnh như Apple chơi TikTok: Vừa đăng clip đầu tiên đã viral với 4 triệu lượt xem",
        "subtitle": "Clip đầu tiên của Apple nói về quá trình chế tác ra chiếc kính Vision Pro giá 3.500 USD.",
        "category": "Internet",
        "time": "8 tháng trước"
    },
    {
        "title": "5 thông tin nổi bật về lừa đảo trực tuyến trên không gian mạng Việt Nam tuần qua",
        "subtitle": "Cục An toàn thông tin thuộc Bộ Thông tin và Truyền thông vừa công bố 5 thông tin nổi bật về lừa đảo trực tuyến trên không gian mạng Việt Nam trong tuần thứ 5 của năm 2024, từ ngày 29/1 đến ngày 4/2.",
        "category": "Internet",
        "time": "8 tháng trước"
    },
    {
        "title": "Tin tặc đánh cắp 250 GB tài liệu bí mật từ máy chủ Quốc hội Romania",
        "subtitle": "VOV.VN - Truyền thông Romania cho biết máy chủ Quốc hội nước này vừa bị tấn công và tin tặc đã đánh cắp 250 GB (Gigabyte) dữ liệu đặc biệt quan trọng.",
        "category": "Internet",
        "time": "8 tháng trước"
    },
    {
        "title": "Đang uống cà phê, dân IT bị hack hơn 43 triệu, MoMo lên tiếng",
        "subtitle": "MoMo đã tiến hành rà soát hệ thống và nhận thấy khách hàng không có giao dịch trên MoMo trong 1 tháng gần nhất, phía MoMo cho biết.",
        "category": "Internet",
        "time": "8 tháng trước"
    },
    {
        "title": "Vừa rút hồ sơ IPO tại Mỹ, “kỳ lân” công nghệ VNG báo lỗ năm thứ 3 liên tiếp, tiếp tục \"bơm\" tiền vào ZaloPay",
        "subtitle": "Số lỗ năm 2023 đã được thu hẹp đáng kể so với năm 2022 trước đó nhưng không đủ để VNG hoàn thành mục tiêu giảm lỗ ròng về 378 tỷ đồng.",
        "category": "Internet",
        "time": "8 tháng trước"
    },
    {
        "title": "Shopee, Tiki, Lazada, TikTok Shop và Sendo đạt hơn 232.000 tỉ đồng doanh thu trong 2023",
        "subtitle": "Thị trường thương mại điện tử năm 2023 tại Việt Nam có doanh thu lên đến gần 500.000 tỉ đồng, trong đó 5 ông lớn gồm: Shopee, Tiki, Lazada, TikTok Shop và Sendo đạt hơn 232.000 tỉ đồng.",
        "category": "Internet",
        "time": "8 tháng trước"
    },
    {
        "title": "Hé lộ chuyện đằng sau cái kết của Baemin: Mất quá nửa thị phần vào tay Grab và ShopeeFood, công ty mẹ miệt mài đem con đi bán nhưng bất thành, Grab và Meituan đều từ chối mua lại",
        "subtitle": "Cái kết của Baemin là tất yếu khi công ty mẹ Delivery Hero đang nỗ lực thoái vốn khỏi thị trường \"ít sinh lời\". Delivery Hero từng đàm phán bán Foodpanda Thái Lan cho Line Man, bán một phần mảng kinh doanh tại Châu Á cho Grab, bán Foodpanda khu vực Đông Nam Á cho Meituan, nhưng bất thành. Lý do Meituan từ chối mua được tiết lộ là do \"không có khả năng sinh lời\"…",
        "category": "Internet",
        "time": "8 tháng trước"
    },
    {
        "title": "Cuộc sa thải chấn động đến 30% nhân viên của Lazada: Bị Shopee cho “hít khói”, Lazada học theo \"anh cả\" trên con đường tìm lợi nhuận?",
        "subtitle": "2022 cũng là năm Lazada báo lỗ, trong khi Shopee lãi đột biến đến 3.000 tỷ nhờ đợt cắt giảm nhân sự rầm rộ trong năm.",
        "category": "Internet",
        "time": "8 tháng trước"
    },
    {
        "title": "Lừa đảo, rò rỉ dữ liệu, tấn công mạng tiếp tục là mối đe dọa trong năm 2024",
        "subtitle": "Các chuyên gia nhận định, lừa đảo, rò rỉ dữ liệu và các cuộc tấn công mạng có động cơ địa chính trị sẽ tiếp tục nhắm mục tiêu vào các tổ chức và cá nhân trong năm 2024.",
        "category": "Internet",
        "time": "8 tháng trước"
    },
    {
        "title": "X chặn người dùng tìm kiếm \"Taylor Swift\" sau loạt ảnh khiêu dâm",
        "subtitle": "Nền tảng X cho biết đang có những biện pháp xử lý những tài khoản phát tán hình ảnh khiêu dâm của Taylor Swift.",
        "category": "Internet",
        "time": "8 tháng trước"
    },
    {
        "title": "Taylor Swift bị phát tán ảnh khiêu dâm",
        "subtitle": "TPO - Những bức ảnh khiêu dâm giả mạo của Taylor Swift được tạo ra bằng trí tuệ nhân tạo (AI) đang lan truyền trên mạng xã hội khiến cộng đồng fan bức xúc vì không có quy định pháp luật nào xử lý trường hợp hình ảnh bị bôi nhọ.",
        "category": "Internet",
        "time": "8 tháng trước"
    },
    {
        "title": "Apple hợp tác cùng nghệ sỹ Việt trong dự án chưa từng có tiền lệ",
        "subtitle": "Một MV ca nhạc của nghệ sỹ Việt được sản xuất hoàn toàn bằng iPhone 15 Pro.",
        "category": "Internet",
        "time": "8 tháng trước"
    },
    {
        "title": "Bị Elon Musk gạ gẫm, \"ông hoàng YouTube\" MrBeast thử đăng video lên X: Bất ngờ với số tiền thu về",
        "subtitle": "Trước đó, MrBeast đã từ chối đăng tải video lên X do những lo ngại về doanh thu.",
        "category": "Internet",
        "time": "8 tháng trước"
    },
    {
        "title": "“Tiết lộ sốc” về trẻ em bị quấy rối mỗi ngày trên Facebook",
        "subtitle": "Ước tính có tới 100.000 trẻ vị thành niên bị quấy rối tình dục mỗi ngày khi sử dụng các mạng xã hội Facebook và Instagram.",
        "category": "Internet",
        "time": "8 tháng trước"
    },
    {
        "title": "Học trên mạng rồi \"hô biến\" giao dịch chuyển tiền từ 270đ thành 2.700.000đ, nam thanh niên Lạng Sơn bị công an khởi tố",
        "subtitle": "Nam thanh niên đã dùng phương thức học được trên mạng để chỉnh sửa, cắt ghép hình ảnh làm giả giao dịch chuyển tiền từ 270đ thành 2.700.000đ.",
        "category": "Internet",
        "time": "8 tháng trước"
    },
    {
        "title": "Router MikroTik - Thiết bị định tuyến hiệu năng cao, giá tốt",
        "subtitle": "Khi nhu cầu về định tuyến cân bằng tải ngày càng trở nên quan trọng trong môi trường mạng doanh nghiệp, Router MikroTik là lựa chọn hàng đầu cho một giải pháp hiệu quả và đáng tin cậy.",
        "category": "Internet",
        "time": "8 tháng trước"
    },
    {
        "title": "Người dùng Việt thiệt hại hơn 17.000 tỷ đồng do virus máy tính",
        "subtitle": "Tình hình an ninh mạng tại Việt Nam năm 2023 vẫn nổi cộm nhiều vấn đề nóng khi tấn công bằng virus mã hóa dữ liệu tiếp tục gia tăng, nhắm vào các máy chủ trọng yếu.",
        "category": "Internet",
        "time": "8 tháng trước"
    },
    {
        "title": "OpenAI ra mắt các tính năng chống tin giả về các cuộc bầu cử",
        "subtitle": "Nhà sản xuất ChatGPT OpenAI cho biết họ sẽ cho ra mắt các công cụ để chống lại thông tin sai lệch trước thềm hàng chục cuộc bầu cử trong năm 2024 tại các quốc gia trên thế giới.",
        "category": "Internet",
        "time": "8 tháng trước"
    },
    {
        "title": "Triều Tiên bắt đầu triển khai mạng 4G bằng thiết bị cũ của Huawei",
        "subtitle": "Cơ sở hạ tầng mạng 4G bắt đầu được triển khai tại các thành phố như Bình Nhưỡng, Nampo, Pyongsong, Sariwon, Wonsan và Hamhung.",
        "category": "Internet",
        "time": "8 tháng trước"
    },
    {
        "title": "Báo Singapore: Lazada gặp biến lớn, sắp sa thải Giám đốc marketing 6 nước",
        "subtitle": "Phía Công đoàn quốc gia Singapore (NTUC) gọi hành vi của Lazada là \"không thể chấp nhận được\" khi sa thải lao động ngay sát dịp Tết Nguyên Đán.",
        "category": "Internet",
        "time": "9 tháng trước"
    },
    {
        "title": "\"Ngập trong tiền\", vì đâu Lazada vẫn phải sa thải ồ ạt nhân sự ngay đầu năm 2024, lãnh đạo cao nhất cũng đầu quân cho đối thủ?",
        "subtitle": "\"Việc khai trương Lazada One tại Singapore - cửa ngõ đến Đông Nam Á, đã củng cố thêm sứ mệnh phát triển bền vững hệ sinh thái thương mại điện tử của chúng tôi\", ông Chun Li - Tổng Giám đốc Tập đoàn Lazada – chia sẻ hồi tháng 4/2022. Giờ thì Lazada chuẩn bị cắt giảm 30%, một số bộ phận tại trụ sở chính Singapore bị \"quét sạch\", vị lãnh đạo cao nhất tập đoàn ngày ấy cũng đã đầu quân cho một công ty TMĐT khác…",
        "category": "Internet",
        "time": "9 tháng trước"
    },
    {
        "title": "Bị Elon Musk gạ tải video lên X, YouTuber số 1 thế giới \"MrBeast\" từ chối thẳng thừng: Tại sao lại như vậy?",
        "subtitle": "Trong năm 2023, MrBeast được cho là đã kiếm được khoảng 82 triệu USD từ YouTube.",
        "category": "Internet",
        "time": "9 tháng trước"
    },
    {
        "title": "Shopee kinh doanh ra sao trước ồn ào về chính sách chống gian lận: Bá chủ thị phần hơn 70%, \"miền đất hứa\" tạo doanh thu trăm triệu cho nhà bán hàng",
        "subtitle": "Shopee trở thành \"miền đất hứa\" thu hút nhiều nhà bán hàng nhất, với 201.230 gian hàng có doanh thu, gấp đôi Lazada, TikTok Shop và gấp gần... 20 lần Tiki.",
        "category": "Internet",
        "time": "9 tháng trước"
    },
    {
        "title": "Twitter/X mất hơn 70% giá trị kể từ khi Elon Musk tiếp quản",
        "subtitle": "Mối quan hệ của X và các nhà quảng cáo đang trở nên cực kỳ căng thẳng trong thời gian gần đây.",
        "category": "Internet",
        "time": "9 tháng trước"
    },
    {
        "title": "Đề phòng mã QR lừa đảo",
        "subtitle": "Người dùng cần cẩn trọng trước khi quét các mã QR được cung cấp, phải kiểm tra kỹ trước khi đồng ý kết nối",
        "category": "Internet",
        "time": "9 tháng trước"
    },
    {
        "title": "Xu hướng an ninh mạng cần theo dõi vào năm 2024",
        "subtitle": "Khi công nghệ càng tiến bộ, những kẻ tấn công liên tục thay đổi chiến thuật, vì vậy chúng ta cần nắm rõ các mối đe dọa mạng vào năm 2024 để có chiến lược phù hợp.",
        "category": "Internet",
        "time": "9 tháng trước"
    },
    {
        "title": "2023 - năm đột phá của trí tuệ nhân tạo",
        "subtitle": "AI, hay trí tuệ nhân tạo, được nhà xuất bản từ điển danh tiếng Collins (Anh) chọn là từ khóa của năm nay.",
        "category": "Internet",
        "time": "9 tháng trước"
    },
    {
        "title": "Điều gì chờ đợi ngành công nghệ AI trong năm 2024?",
        "subtitle": "Trí tuệ nhân tạo (AI) đang được phát triển và áp dụng rộng rãi trong nhiều lĩnh vực khác nhau từ giáo dục, y tế, công nghệ thông tin cho đến nghệ thuật.",
        "category": "Internet",
        "time": "9 tháng trước"
    },
    {
        "title": "Lạm dụng mã giảm giá Shopee có thể bị phạt tiền tới 10 triệu đồng, xử lý bởi pháp luật",
        "subtitle": "Đây là biện pháp của Shopee nhằm xử lý những người bán có hành vi gian lận.",
        "category": "Internet",
        "time": "9 tháng trước"
    },
    {
        "title": "Năm hết Tết đến, người bán Shopee kêu trời vì bị Shopee tự ý cấn trừ doanh thu: Có shop bị truy thu cả trăm triệu đồng",
        "subtitle": "Shopee đang có những biện pháp mạnh tay nhằm xử lý người bán gian lận, tuy nhiên điều này làm ảnh hưởng tới cả những người bán chân chính trên sàn TMĐT này.",
        "category": "Internet",
        "time": "9 tháng trước"
    },
    {
        "title": "Năm 2024 sẽ có những tiến bộ gì về AI?",
        "subtitle": "Để điều hướng cuộc cách mạng AI trở nên bền vững, dưới đây là những xu hướng chính có thể xảy ra trong năm 2024 cần được theo dõi.",
        "category": "Internet",
        "time": "9 tháng trước"
    },
    {
        "title": "VinFast đăng đoạn video ngắn khiến dân mạng Việt và quốc tế choáng: Cứ ngỡ đang xem phim hành động",
        "subtitle": "VinFast mới đăng tải đoạn video giới thiệu về VF 8 cho thị trường Mỹ với phong cách rất thú vị.",
        "category": "Internet",
        "time": "9 tháng trước"
    },
    {
        "title": "NVIDIA chưa là gì, Samsung và Naver vừa \"gây bão\" với chip AI tiết kiệm điện gấp 8 lần",
        "subtitle": "Chip AI do Samsung và Naver hợp tác phát triển vượt trội NVIDIA về hiệu suất điện năng, mở ra tương lai sáng cho các ứng dụng AI quy mô lớn.",
        "category": "Internet",
        "time": "9 tháng trước"
    },
    {
        "title": "Tiết kiệm và tối ưu 30% chi phí hạ tầng bằng Cloud service cho doanh nghiệp",
        "subtitle": "Một trong những mối lo xuất hiện thường xuyên trong danh sách vấn đề khiến các cấp quản lý bận tâm là chi phí công nghệ. Câu chuyện tiết kiệm và tối ưu sử dụng sẽ vẫn tiếp tục được cân nhắc rất nhiều trong các chiến lược doanh nghiệp.",
        "category": "Internet",
        "time": "9 tháng trước"
    },
    {
        "title": "Đến Bill Gates cũng phải thừa nhận chưa biết tận dụng AI để tối ưu công việc",
        "subtitle": "Nếu bạn đang cảm thấy lạc lõng vì chưa biết cách tận dung AI cho công việc, thì cũng đừng quá buồn bởi ngay cả Bill Gates cũng chẳng khá hơn là bao.",
        "category": "Internet",
        "time": "9 tháng trước"
    },
    {
        "title": "Câu chuyện chinh phục giới trẻ của fanpage 3 triệu người theo dõi",
        "subtitle": "Mang lại nhiều tiếng cười giải trí và cập nhật tin tức nóng trên mạng, đây là cái tên quen thuộc và được yêu thích bởi giới trẻ Việt Nam.",
        "category": "Internet",
        "time": "9 tháng trước"
    },
    {
        "title": "Đen đủi như Adobe: Thâu tóm Figma nhưng bị cấm cản, đã không được gì lại còn bị phạt 1 tỷ USD",
        "subtitle": "Thương vụ giữa Adobe và Figma đã chính thức đi đến hồi kết trong ngày hôm nay.",
        "category": "Internet",
        "time": "9 tháng trước"
    },
    {
        "title": "Sếp Torino Design 'bóc' VinFast VF 7: Thân xe nhiều hình tam giác và điều dị thường hiếm ai thực hiện",
        "subtitle": "Một nhân sự cấp cao tại Torino Design đã chia sẻ về ý đồ thiết kế VinFast VF 7.",
        "category": "Internet",
        "time": "9 tháng trước"
    },
    {
        "title": "Lệnh cấm điện thoại di động trong trường học Hà Lan có hiệu lực từ tháng 1/2024",
        "subtitle": "VTV.vn - Từ tháng 1/2024, học sinh trung học ở Hà Lan sẽ không còn được sử dụng điện thoại di động trong lớp học.",
        "category": "Internet",
        "time": "9 tháng trước"
    },
    {
        "title": "Thoát 600 nhóm chat làm việc sau khi nghỉ, người phụ nữ gây bão trên mạng xã hội vì \"giành lại tự do\"",
        "subtitle": "Một người phụ nữ ở tỉnh Tứ Xuyên (Trung Quốc) mới đây đã gây chú ý vì câu chuyện thoát 600 nhóm chat làm việc sau khi từ chức.",
        "category": "Internet",
        "time": "9 tháng trước"
    },
    {
        "title": "Google vinh danh vịnh Hạ Long",
        "subtitle": "TPO - Ngày 17/12, tại trang chủ tìm kiếm của Google, hình ảnh vịnh Hạ Long của Việt Nam được vẽ cách điệu với những ngọn núi sừng sững xanh biếc, cùng con tàu có cánh buồm nâu đặc trưng đang di chuyển và đàn chim hải âu hiền hòa.",
        "category": "Internet",
        "time": "9 tháng trước"
    },
    {
        "title": "13.900 vụ tấn công vào các hệ thống mạng Việt Nam trong năm 2023",
        "subtitle": "Báo cáo Tổng kết an ninh mạng Việt Nam năm 2023 vừa được Công ty CP Công nghệ an ninh mạng quốc gia Việt Nam - NCS công bố ngày 12-12.",
        "category": "Internet",
        "time": "9 tháng trước"
    },
    {
        "title": "Hà Nội bước vào đợt nóng như mùa Hè giữa mùa Đông trước khi đón không khí lạnh",
        "subtitle": "Trong khi không khí lạnh chưa về, nhiệt độ ở thủ đô Hà Nội sẽ bắt đầu tăng dần, đến trưa và chiều thì người dân có cảm giác gần như đang giữa mùa Hè. Đợt nóng này sẽ kéo dài mấy ngày và nhiệt độ lên đến bao nhiêu độ C?",
        "category": "Internet",
        "time": "9 tháng trước"
    },
    {
        "title": "Bị phạt 7,5 triệu đồng vì xúc phạm người khác trên Facebook",
        "subtitle": "Ông Trường bị cơ quan công an xử phạt 7,5 triệu đồng vì đăng tải bài viết sai sự thật, xúc phạm người khác trên trang Facebook cá nhân.",
        "category": "Internet",
        "time": "9 tháng trước"
    },
    {
        "title": "Ngày tàn của TMĐT truyền thống khi các ‘chiến thần’ thất nghiệp: Hệ sinh thái kinh doanh đang thay đổi vì bán hàng livestream và trí thông minh nhân tạo",
        "subtitle": "Những \"chiến thần\" là cách gọi vui cho người bán hàng livestream nổi tiếng, thế nhưng nghề này cùng ngành TMĐT truyền thống đang đối mặt nguy cơ suy tàn vì trí thông minh nhân tạo.",
        "category": "Internet",
        "time": "9 tháng trước"
    },
    {
        "title": "Vận may của Elon Musk kết thúc: Liên tục bòn rút tiền của Tesla vì món nợ khổng lồ, X có thể phá sản",
        "subtitle": "Là người giàu thứ hai trên thế giới song Elon Musk lại ‘nghèo’ đi một cách đáng kinh ngạc.",
        "category": "Internet",
        "time": "9 tháng trước"
    },
    {
        "title": "Thế giới 2023: Bài viết về ChatGPT 'ăn khách' nhất trên trang Wikipedia tiếng Anh",
        "subtitle": "Theo số liệu do Quỹ Wikimedia công bố mới đây, trong năm 2023, trang Wikipedia tiếng Anh đã thu hút hơn 84 tỷ lượt xem.",
        "category": "Internet",
        "time": "10 tháng trước"
    },
    {
        "title": "Amazon phanh phui đường dây trộm cắp quốc tế, lừa đảo hàng triệu USD thông qua dịch vụ hoàn tiền",
        "subtitle": "\"Đường dây trộm cắp quốc tế\" này đã đánh cắp hàng triệu USD qua dịch vụ hoàn tiền.",
        "category": "Internet",
        "time": "10 tháng trước"
    },
    {
        "title": "Bí ẩn \"bức ảnh ma\" được chụp bằng iPhone nhiều người khiếp sợ, chuyên gia giải mã sự thật bất ngờ",
        "subtitle": "Một bức ảnh kỳ dị chụp từ iPhone đã gây sửng sốt cho không ít người dùng.",
        "category": "Internet",
        "time": "10 tháng trước"
    },
    {
        "title": "Apple chấm dứt hợp tác với Goldman Sachs: Cú bắt tay bom tấn, tham vọng đe dọa ngân hàng truyền thống hóa ác mộng, 2 bên vội tháo chạy sau 1 năm",
        "subtitle": "Cách đây chưa đầy 1 năm, Apple và Goldman Sachs vui vẻ tuyên bố hợp tác, khẳng định sẽ đe dọa ngân hàng truyền thống. Nhưng mọi chuyện diễn ra không suôn sẻ.",
        "category": "Internet",
        "time": "10 tháng trước"
    },
    {
        "title": "Hội Linh Hoạt - Gieo hạt giống sáng tạo, ủng hộ giới trẻ tỏa sáng với bản sắc riêng",
        "subtitle": "Không bị gò bó bởi các rào cản truyền thống, vượt qua mọi định kiến, các cộng đồng trẻ tại Việt Nam ngày càng tạo ra những giá trị tích cực, với sự ủng hộ và đồng hành của Hội Linh Hoạt và Galaxy Z5 Series.",
        "category": "Internet",
        "time": "10 tháng trước"
    },
    {
        "title": "Những thủ đoạn lừa đảo liên quan đến thẻ tín dụng",
        "subtitle": "Ngân hàng khuyến cáo khách hàng chủ động nâng cao cách giác để bảo vệ thông tin cá nhân và tài sản.",
        "category": "Internet",
        "time": "10 tháng trước"
    },
    {
        "title": "BAEMIN tuyên bố chính thức rời Việt Nam: Nhìn lại hành trình 4 năm thăng trầm của thương hiệu đến từ Hàn Quốc",
        "subtitle": "Tuy có nhiều luồng ý kiến trái chiều về sự ra đi của BAEMIN, nhưng không thể phủ nhận những dấu ấn trong hành trình 4 năm của thương hiệu Hàn Quốc là sự dí dỏm, sáng tạo và giàu cảm xúc.",
        "category": "Internet",
        "time": "10 tháng trước"
    },
    {
        "title": "YouTube bị tố cố tình làm chậm trên trình duyệt đối thủ",
        "subtitle": "VOV.VN - Nhóm nền tảng video YouTube đã phản ứng với một vụ bê bối về khiếu nại của người dùng trình duyệt bên thứ ba về việc tải video chậm hơn so với Chrome.",
        "category": "Internet",
        "time": "10 tháng trước"
    },
    {
        "title": "Mua đồ ăn online cũng có thể bị bay sạch tiền trong tài khoản ngân hàng vì mắc phải lỗi vô cùng phổ biến",
        "subtitle": "Người mua không hề biết rằng bán thịt sạch chỉ là tấm bình phong cho chiêu trò khiến họ mất tiền.",
        "category": "Internet",
        "time": "10 tháng trước"
    },
    {
        "title": "Những hình thức lừa đảo trên không gian mạng đáng lưu ý tuần qua",
        "subtitle": "- Trung tâm Giám sát an toàn không gian mạng (NCSC) - Cục An toàn thông tin - Bộ TT&TT vừa công bố series \"Điểm tin tuần\" - cùng nhìn lại các tin tức nổi bật về lừa đảo trực tuyến tại Việt Nam trong tuần từ ngày 13/11 đến 19/11…",
        "category": "Internet",
        "time": "10 tháng trước"
    },
    {
        "title": "Cảnh báo lừa đảo với hình thức và kịch bản hoàn toàn mới",
        "subtitle": "VTV.vn - Các đối tượng lừa đảo trên không gian mạng đã xây dựng nhiều hình thức và không ngừng có những kịch bản mới để \"con mồi\" sập bẫy.",
        "category": "Internet",
        "time": "10 tháng trước"
    },
    {
        "title": "Drama đảo chính chấn động thung lũng Silicon tại OpenAI: Nhà sáng lập bị đồng nghiệp 'đâm sau lưng', sa thải bất ngờ qua cuộc họp online",
        "subtitle": "Cuộc xích mích nội bộ OpenAI đã từng khiến Elon Musk phải ra đi năm 2018. Liệu việc Sam Altman lần này ra đi có trở về được như Steven Jobs đã từng làm với Apple?",
        "category": "Internet",
        "time": "10 tháng trước"
    },
    {
        "title": "Nhà sáng lập OpenAI bị soán ngôi bởi người phụ nữ quyền lực nhất thế giới 2023, chuyên gia khoa học thực sự tạo ra ChatGPT",
        "subtitle": "Chính Sam Altman đã phải thừa nhận rằng tân CEO Mira Murati mới là nhà khoa học tạo nên ChatGPT chứ không phải ai khác.",
        "category": "Internet",
        "time": "10 tháng trước"
    },
    {
        "title": "Người dùng Facebook và Instagram có thể chỉnh sửa video dựa trên AI",
        "subtitle": "- Mới đây, công ty Meta đã phát hành hai tính năng mới dựa trên công nghệ trí tuệ nhân tạo (AI), giúp người dùng Instagram hoặc Facebook có thể dễ dàng chỉnh sửa các video của mình.",
        "category": "Internet",
        "time": "10 tháng trước"
    },
    {
        "title": "VIB tặng ưu đãi cho khách hàng gửi tiết kiệm trên VIB Checkout.",
        "subtitle": "Tiếp nối chuỗi thành công của ứng dụng VIB Checkout – ngân hàng số đầu tiên tích hợp công nghệ SoftPOS, VIB triển khai tính năng tiền gửi trực tuyến trên ứng dụng dành cho khách hàng doanh nghiệp siêu nhỏ với ưu đãi cộng thêm 1,2%/năm lãi suất và nhiều ưu điểm nổi bật.",
        "category": "Internet",
        "time": "10 tháng trước"
    },
    {
        "title": "Cuộc chiến bản quyền trên không gian mạng",
        "subtitle": "Sự phát triển mạnh mẽ của công nghệ và truyền thông đã giúp các tác phẩm nghe nhìn  ngày càng dễ dàng tiếp cận với công chúng. Tuy nhiên chính sự phát triển này cũng đặt ra cho các chủ sở hữu tác phẩm nhiều thách thức và nguy cơ trong việc bị xâm phạm bản quyền.",
        "category": "Internet",
        "time": "11 tháng trước"
    },
    {
        "title": "Sập bẫy “kiều nữ” trên Facebook, người đàn ông ở Bình Định mất hơn 3 tỉ đồng",
        "subtitle": "Sau gần 10 năm quen biết với người phụ nữ trên mạng xã hội Facebook, một người đàn ông ở tỉnh Bình Định đã bị “kiều nữ” này lừa hơn 3 tỉ đồng.",
        "category": "Internet",
        "time": "11 tháng trước"
    },
    {
        "title": "Đặt hàng 4 chiếc iPhone 15 Pro Max, chàng trai sốc nặng khi nhận đến 60 chiếc iPhone 15 Pro Max 1TB",
        "subtitle": "Gói hàng giao cho chàng trai với 60 chiếc iPhone 15 Pro Max phiên bản cao cấp nhất với bộ nhớ 1TB có giá lên đến 2,3 tỷ đồng.",
        "category": "Internet",
        "time": "11 tháng trước"
    },
    {
        "title": "'Sam xoăn' bị kết 7 tội danh, nguy cơ ngồi tù 110 năm, kết thúc bi kịch của ông vua tiền số một thời",
        "subtitle": "Sam Bankman-Fried đứng bất động khi nghe đọc bản án.",
        "category": "Internet",
        "time": "11 tháng trước"
    },
    {
        "title": "Nhiều người dùng Internet \"sập bẫy\" chiêu lừa đảo mua YouTube Premium với giá 9K",
        "subtitle": "HHT - Chiêu trò lừa đảo mua gói YouTube Premium giá rẻ đang xuất hiện tràn lan trên mạng xã hội khiến nhiều người dùng Internet \"mắc bẫy\" vì ham của rẻ.",
        "category": "Internet",
        "time": "11 tháng trước"
    },
    {
        "title": "Giải pháp lưu trữ dữ liệu chi phí thấp được trình bày tại sự kiện OpenInfra Days",
        "subtitle": "Doanh nghiệp có nhu cầu tăng trưởng dung lượng lưu trữ thường xuyên thì kho lưu trữ dữ liệu (storage) trên đám mây (cloud) là lựa chọn tối ưu, tuy nhiên chi phí sẽ cần tính toán để đảm bảo mục tiêu lưu trữ lớn và tính kinh tế.",
        "category": "Internet",
        "time": "11 tháng trước"
    },
    {
        "title": "Ông Hoàng Nam Tiến: \"Cuộc đời này có vô số cơ hội, không cần phải sống chết tranh giành thứ gì\"",
        "subtitle": "Theo chia sẻ của Phó Chủ tịch Hội đồng trường Đại học FPT Hoàng Nam Tiến, một trong những khả năng của ông là \"không tham lam\". Trong những trường hợp có xung đột, ông thường chấp nhận quay đi bởi \"cuộc đời này vô số cơ hội\".",
        "category": "Internet",
        "time": "11 tháng trước"
    },
    {
        "title": "Mặc công an liên tục cảnh báo, người phụ nữ mất gần 70 triệu đồng vẫn không tin mình vừa bị lừa đảo: \"Để tôi chuyển khoản cho các anh xem”",
        "subtitle": "Vì nhẹ dạ cả tin, người phụ nữ Trung Quốc đã bị lừa một khoản tiền lớn mà không hề hay biết.",
        "category": "Internet",
        "time": "11 tháng trước"
    },
    {
        "title": "Đã bán xe điện được 7 năm, CEO GM vừa ngậm ngùi thừa nhận: Càng làm càng thấy không suôn sẻ!",
        "subtitle": "GM từng là công ty lạc quan nhất trong ngành ô tô về tương lai của xe điện.",
        "category": "Internet",
        "time": "11 tháng trước"
    },
    {
        "title": "Elon Musk đòi đổi tên bách khoa Wikipedia, chấp nhận bỏ ra số tiền siêu lớn để thực hiện tham vọng",
        "subtitle": "(Tổ Quốc) - Theo vị tỷ phú Mỹ Elon Musk, bộ bách khoa toàn thư miễn phí Wikipedia đang yêu cầu người dùng phải tài trợ quá mức.",
        "category": "Internet",
        "time": "11 tháng trước"
    },
    {
        "title": "Hãng xe điện Trung Quốc BYD đạt kỷ lục 600.000 nhân viên, quản lý khắt khe kiểu ‘đàn sói’, nhờ đó ‘hóa khổng lồ’ một cách thần tốc",
        "subtitle": "‘Văn hóa gia đình’ được thay bằng ‘văn hóa đàn sói’. Nhân viên ngày chấm công ba lần, bị phát hiện dùng điện thoại trong giờ làm sẽ bị chụp ảnh giám sát và kỷ luật công khai.",
        "category": "Internet",
        "time": "11 tháng trước"
    },
    {
        "title": "VPS khó mở rộng và kém ổn định Doanh nghiệp chuyển dùng Bizfly Cloud Server",
        "subtitle": "VPS và Cloud Server hiện nay là hai lựa chọn xu hướng cho các công việc chạy website, chương trình phần mềm và ứng dụng. VPS vẫn có một mức độ phổ biến nhất định, tuy nhiên xu hướng đang cho thấy sự thay đổi nghiêng về Cloud.",
        "category": "Internet",
        "time": "11 tháng trước"
    },
    {
        "title": "Thủ đoạn lừa đảo mới, mỗi người bị lừa 9.000 đồng",
        "subtitle": "Sau khi đăng ký sử dụng gói Youtube Premium từ người lạ với giá 9.000 đồng được vài hôm, người dùng cho biết “đâu lại hoàn đấy” và nhắn tin, gọi điện cho người bán đều không được.",
        "category": "Internet",
        "time": "11 tháng trước"
    },
    {
        "title": "Người đàn ông gửi 2,1 tỷ đồng vào tài khoản, chưa đầy 1 tiếng sau còn đúng 63.000 đồng: Cảnh sát vào cuộc truy quét đường dây 'trộm tiền' 100 đối tượng",
        "subtitle": "Ngay khi chuyển tiền mặt vào tài khoản ngân hàng của mình, người đàn ông Trung Quốc giật mình khi phát hiện số tiền 2,1 tỷ đồng 'bốc hơi' mà không biết rõ nguyên nhân.",
        "category": "Internet",
        "time": "11 tháng trước"
    },
    {
        "title": "Bát nháo mua bán trên mạng xã hội",
        "subtitle": "Nhiều người tiêu dùng bị hoa mắt bởi hàng hóa giá rẻ trên các nền tảng mạng xã hội",
        "category": "Internet",
        "time": "11 tháng trước"
    },
    {
        "title": "Taxi Xanh SM: Đổi mới sáng tạo để định hình tiêu chuẩn mới của thị trường taxi Việt",
        "subtitle": "(Tổ Quốc) - Taxi Xanh SM được người dùng ủng hộ không chỉ bởi là một dịch vụ taxi “xanh”, mà còn là trải nghiệm vượt bậc so với các dịch vụ taxi truyền thống khác tại Việt Nam.",
        "category": "Internet",
        "time": "11 tháng trước"
    },
    {
        "title": "Tốc độ internet di động tại Việt Nam tiếp tục giảm",
        "subtitle": "Các Tiểu Vương quốc Ả Rập Thống nhất (UAE) và Qatar sở hữu tốc độ internet di động cao nhất thế giới, trong khi Việt Nam tụt 9 bậc xuống hạng 58.",
        "category": "Internet",
        "time": "11 tháng trước"
    },
    {
        "title": "Cần cảnh giác với chiêu thức lừa đảo trên Telegram",
        "subtitle": "Thời gian gần đây, chứng kiến sự xuất hiện của những hình thức lừa đảo trên nền ứng dụng Telegram ngày càng tinh vi và đa dạng về mục tiêu.",
        "category": "Internet",
        "time": "11 tháng trước"
    },
    {
        "title": "MoMo gặp lỗi, người dùng cần phải làm gì để tài khoản an toàn?",
        "subtitle": "Trong ngày hôm nay, nhiều người dùng phản ánh về tình trạng không thể đăng nhập ví MoMo. Số khác đăng nhập được nhưng không chỉ thấy số dư thể hiện 0 đồng khiến không ít người bất an.",
        "category": "Internet",
        "time": "11 tháng trước"
    },
    {
        "title": "Elon Musk thử nghiệm thu phí sử dụng mạng xã hội X, người dùng mới phải nộp 1 USD/năm để được đăng bài",
        "subtitle": "Công ty bắt đầu tính phí vào ngày 17/10 đối với người dùng đăng ký mới ở New Zealand và Philippines.",
        "category": "Internet",
        "time": "11 tháng trước"
    },
    {
        "title": "Tính năng tạo ảnh bằng AI đã được tích hợp trên công cụ tìm kiếm Google",
        "subtitle": "Google đang thử nghiệm nhiều tính năng tích hợp trí tuệ nhân tạo hấp dẫn như tạo hình ảnh, văn bản theo nội dung và phong cách được yêu cầu ngay trên công cụ tìm kiếm.",
        "category": "Internet",
        "time": "11 tháng trước"
    },
    {
        "title": "Tràn lan dịch vụ \"fake bill\" chuyển khoản trên MXH, chú ý chi tiết này để không dính bẫy!",
        "subtitle": "Thủ đoạn lừa đảo bằng những hóa đơn giả online đã không còn quá xa lạ, thế nhưng điều đáng nói những hội nhóm tiếp tay cho hình thức lừa đảo này vẫn ngang nhiên hoạt động trên MXH.",
        "category": "Internet",
        "time": "11 tháng trước"
    },
    {
        "title": "Bám sát xu hướng đám mây, doanh nghiệp dùng Bizfly Cloud Server thay thế VPS kém ổn định",
        "subtitle": "VPS và Cloud Server hiện nay là hai lựa chọn xu hướng cho các công việc chạy website, chương trình phần mềm và ứng dụng. VPS vẫn có một mức độ phổ biến nhất định, tuy nhiên xu hướng đang cho thấy sự thay đổi nghiêng về Cloud.",
        "category": "Internet",
        "time": "11 tháng trước"
    },
    {
        "title": "Zoom bị phạt tại Nga",
        "subtitle": "VTV.vn - Tòa án sơ thẩm Quận Tagansky ở Moscow, Nga đã đưa ra án phạt đối với Zoom Video Communications.",
        "category": "Internet",
        "time": "11 tháng trước"
    },
    {
        "title": "Bán hơn 67.000 vé với tỉ lệ sold-out 100%, BlackPink 'bỏ túi' gần 334 tỷ đồng chỉ trong 2 đêm diễn tại Việt Nam - Cao gấp 3 lần Seoul, vượt trội Thái Lan, Bắc Mỹ",
        "subtitle": "Mang lại doanh thu khủng, concert BlackPink cho thấy sức hút không hề nhỏ của nhóm nhạc Hàn Quốc tại Việt Nam.",
        "category": "Internet",
        "time": "11 tháng trước"
    },
    {
        "title": "Taxi điện GSM của tỷ phú Phạm Nhật Vượng gia nhập thị trường Lào, chính thức trở thành hãng gọi xe quốc tế",
        "subtitle": "Ngày 13/10, Công ty Cổ phần Di chuyển Xanh và Thông minh (GSM) đã xúc tiến việc nhập khẩu 150 ô tô điện VinFast vào thị trường Lào để triển khai dịch vụ taxi điện Xanh SM. Đây là bước đi đầu tiên trong kế hoạch tiến ra thị trường nước ngoài, đưa GSM trở thành hãng gọi xe có tầm vóc khu vực và thế giới.",
        "category": "Internet",
        "time": "11 tháng trước"
    },
    {
        "title": "Dell hợp tác cùng Microsoft ra mắt giải pháp Đám mây lai",
        "subtitle": "Dell APEX Cloud Platform for Microsoft Azure mở rộng trải nghiệm Azure đến trung tâm dữ liệu và các môi trường điện toán biên (edge).",
        "category": "Internet",
        "time": "11 tháng trước"
    },
    {
        "title": "Cảnh báo 3 hình thức lừa đảo trực tuyến đang phổ biến trên không gian mạng",
        "subtitle": "Trong tháng 9, Cục An toàn thông tin đã ghi nhận 3 hình thức lừa đảo trực tuyến phổ biến gồm: giả mạo website, lừa đảo bằng đường link/file nén và lừa đảo qua mã QR.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Video Bill Gates uống trà sữa với con gái út 'gây bão' mạng xã hội",
        "subtitle": "Video quay lại khoảnh khắc hài hước khi tỷ phú Bill Gates uống trà sữa với con gái út Phoebe Gates.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "TikTok Shop giúp người bán đổi đời: Nổi tiếng sau 15 phút, lượng đơn quá tải, đóng gói 14 tiếng/ngày mới xong",
        "subtitle": "TikTok Shop có lợi cho các chủ shop như thế nào?",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Nhấp vào quảng cáo trên Facebook để mua gạo, bánh quy, 11 người mất 9,8 tỷ đồng",
        "subtitle": "11 người trở thành nạn nhân của các vụ lừa đảo bằng phần mềm độc hại, sau khi bấm vào các quảng cáo giả mạo về các mặt hàng thực phẩm.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Vingroup giải thể một công ty con trong lĩnh vực trí tuệ nhân tạo",
        "subtitle": "Vantix là công ty chuyên về trí tuệ nhân tạo (AI) và dữ liệu. Tầm nhìn của Vantix khi thành lập là hướng đến ứng dụng AI và dữ liệu để số hóa và lượng hóa thông tin nhằm đem lại giá trị cho doanh nghiệp...",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "21 năm kinh doanh điện thoại, ông chủ Mai Nguyên đưa ra quan điểm bất ngờ: “Còn nhao nhao vì cái điện thoại thì còn chưa đạt trải nghiệm sống”",
        "subtitle": "Trước bối cảnh kinh tế khó khăn, ông Mai Triều Nguyên nhận định tâm lý người tiêu dùng đang có sự thay đổi để đề cao sự thực dụng.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Vượt thách thức để mở ra cơ hội mới cho miền Trung - Tây Nguyên từ các Trung tâm dữ liệu Vùng",
        "subtitle": "Khi xây dựng và vận hành thành công các Trung tâm dữ liệu Vùng, bên cạnh yếu tố công nghệ, khu vực miền Trung – Tây Nguyên còn hưởng lợi về cơ hội phát triển kinh tế, bởi các trung tâm này cũng giúp thu hút các doanh nghiệp CNTT, các dịch vụ số về một điểm, từ đó thúc đẩy sự phát triển kinh tế trong khu vực.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Dịch vụ Taxi Xanh SM thay đổi cục diện thị trường taxi tại Việt Nam như thế nào?",
        "subtitle": "Taxi Xanh SM được người dùng ủng hộ không chỉ bởi là một dịch vụ taxi “xanh”, mà còn là trải nghiệm vượt bậc so với các dịch vụ taxi truyền thống khác tại Việt Nam.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Thời đại các sàn \"đốt tiền\" cho khuyến mại sắp qua, Lazada và Shopee sẽ \"đốt\" vào đâu cho ván đấu mới?",
        "subtitle": "Trong 9 tỷ USD giao dịch qua 5 sàn thương mại điện tử đa ngành lớn nhất Việt Nam năm 2022 thì tới 86% thuộc Shopee và Lazada. Cả hai đại gia này đều đang đầu tư cực kỳ mạnh tay cho logistics.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "ChatGPT: Lần đầu tiên, con người cảm nhận rõ sức mạnh của AI",
        "subtitle": "ChatGPT là công cụ phổ thông và trực quan đầu tiên mà người dùng có thể tiếp cận để cảm nhận được sức mạnh của AI.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Ứng dụng công nghệ và tốc độ, Lazada đã làm thế nào để có tệp khách hàng trung thành qua hơn một thập kỷ?",
        "subtitle": "Là một trong những nền tảng Thương mại Điện tử thế hệ đầu tiên vẫn còn phát triển mạnh mẽ tới nay, Lazada đang là địa chỉ mua sắm uy tín được nhiều người dùng lựa chọn.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Dịch vụ thanh toán Apple Pay: Về đích cuối nhưng vẫn tiên phong mở ra xu hướng mới",
        "subtitle": "Không phải dịch vụ thanh toán di động đầu tiên tại Việt Nam, Apple Pay vẫn mở ra một xu thế mới nhờ những trải nghiệm vượt trội.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Giới trẻ đang giúp TikTok Shop bùng nổ như thế nào?",
        "subtitle": "Sự phát triển mạnh mẽ của mạng xã hội chia sẻ video ngắn đã giúp TikTok Shop trở thành nền tảng TMĐT có tốc độ phát triển ấn tượng nhất.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Hoá ra đây là lý do Shopee dẫn đầu ngành Thương mại Điện tử tại Việt Nam",
        "subtitle": "Chính thức gia nhập Việt Nam từ năm 2016, Shopee vươn lên trở thành nền tảng Thương mại điện tử dẫn đầu thị trường.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Mark Zuckerberg ở tuổi gần 40: Âm mưu xóa bỏ mọi tội lỗi đã làm trong thập kỷ qua bằng 1 dự án, nếu thành công sẽ vĩ đại hơn cả Bill Gates",
        "subtitle": "Mark Zuckerberg của hiện tại đã phát triển từ vị “CEO trẻ con” của Facebook trở thành thành một “chính khách” của tập đoàn Meta.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "ChatGPT có thể lấy dữ liệu trực tiếp trên Internet, giao tiếp với con người bằng lời nói",
        "subtitle": "Nền tảng trí tuệ nhân tạo (AI) tạo sinh ChatGPT hiện nay đã có thể truy cập Internet để thu thập dữ liệu và các thông tin thời gian thực.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Tuyến cáp quang biển AAE-1 gặp sự cố mới",
        "subtitle": "VTV.vn - Trong khi tuyến cáp quang APG liên tục gặp sự cố đến nay vẫn chưa khắc phục xong, một tuyến cáp quang biển khác nối Việt Nam đi quốc tế là AAE-1 tiếp tục gặp sự cố.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Reviewer Duy Thẩm nói về Better Choice Awards: “Tôi năm nay gần 30 tuổi mà chưa bao giờ thấy có giải thưởng nào thế này”",
        "subtitle": "Duy Thẩm đánh giá cao cơ cấu đề cử của Better Choice Awards bởi sự mới lạ so với các giải thưởng khác. Better Choice Awards còn là cơ hội để tôn vinh những sản phẩm đột phá thường không có cơ hội xuất hiện ở những giải thưởng truyền thống.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Mở bán vé concert Westlife tại Việt Nam: Website gặp lỗi nhưng vẫn sold-out toàn bộ khu vực khán đài",
        "subtitle": "Sau concert của BLACKPINK thì concert của nhóm nhạc huyền thoại Westlife tại Việt Nam đã tiếp tục tạo nên cơn sốt vé.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Mua đất hoang 1,7 tỷ USD được Mỹ rao bán để thử nghiệm công nghệ dù các nước khác nhìn vào thì ngán ngẩm, Trung Quốc bất ngờ phát hiện kho báu 600 nghìn tỷ USD",
        "subtitle": "Trung Quốc bất ngờ phát hiện kho báu 600 nghìn tỷ USD khi mua lại mảnh đất hoang 1,7 tỷ USD.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Người sáng lập Schannel Huy NL: Nếu chỉ đi tìm thứ “tốt nhất” sẽ rất thiệt thòi cho những ý tưởng sáng tạo",
        "subtitle": "Better Choice Awards nhận được sự ủng hộ từ Huy NL bởi sự đổi mới sáng tạo, cũng là yếu tố mà nhà sáng lập Schannel đã luôn cố gắng để đạt được trong suốt hơn một thập kỷ qua.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "\"Sức công phá\" của livestream bán hàng: 14.000 lít bia, 14 tấn sữa bột được bán ra chỉ trong 2 giờ",
        "subtitle": "Livestream bán hàng đang trở thành chiến lược được các nền tảng TMĐT chạy đua phát triển, bên cạnh các khuyến mãi, giảm giá.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Kinh doanh trên mạng xã hội Zalo, TikTok… bùng nổ, dự báo “vượt mặt” các sàn thương mại điện tử với doanh thu tỷ đô",
        "subtitle": "Hiện, tổng doanh số của 4 sàn TMĐT hàng đầu cùng với Tiktok Shop lên tới 141.000 tỷ đồng (khoảng 6 tỷ USD).",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Lần đầu tiên, Hiệp hội An ninh mạng quốc gia tổ chức Đại hội: Chung tay làm sạch môi trường mạng",
        "subtitle": "Hiệp hội được thành lập với mục tiêu đảm bảo quyền, lợi ích của các hội viên cũng như tăng cường an minh mạng theo định hướng của Đảng, Nhà nước góp phần bảo vệ Tổ quốc, thúc đẩy phát triển kinh tế - xã hội.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Thực hư \"tính năng\" mới của Facebook: Chỉ cho phép đăng nhập một tài khoản trên một thiết bị?",
        "subtitle": "Việc Facebook chỉ phép đăng nhập một tài khoản duy nhất trên một thiết bị được người dùng mạng phỏng đoán là \"tính năng\" mới được cập nhật.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Mất hơn 500 triệu đồng vì nhận quà tri ân khách hàng miễn phí",
        "subtitle": "Mặc dù các chiêu trò mời gọi làm việc tại nhà online, tặng quà tri ân khách hàng miễn phí; thậm chí các cuộc gọi thông báo có liên quan đến việc mở tài khoản ngân hàng để rửa tiền, mua bán ma tuý... được ngành công an và chuyên gia an ninh mạng cảnh báo liên tục trong thời gian qua, nhưng vẫn có nhiều người mắc lừa do bị đánh vào lòng tham và tâm lý sợ hãi.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "CEO VinFast: VinFast đã chứng minh điều mà nhiều người cho là không thể, sẽ tận dụng mọi nguồn lực từ ASEAN cho sản xuất kinh doanh",
        "subtitle": "CEO VinFast đặt niềm tin vào tiềm năng của công ty, nhất là sau khi xét tới sự mở rộng nhanh chóng của hệ sinh thái xe điện ở Đông Nam Á.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "An toàn internet cho trẻ vào năm học mới",
        "subtitle": "Theo số liệu khảo sát của Quỹ Nhi đồng Liên Hiệp Quốc (UNICEF) năm 2022, 87% trẻ từ 12 - 17 tuổi sử dụng internet ít nhất 1 lần/ngày, 74% trẻ em sử dụng internet tại trường học từ 5 - 7 giờ/ngày.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Nỗi lo AI bị 'vũ khí hóa' để chống lại con người",
        "subtitle": "Đã có nghiên cứu cho thấy tin tặc có thể lợi dụng trí tuệ nhân tạo ChatGPT để tạo ra mã độc từ các yêu cầu đơn lẻ nhằm né trách các quy tắc an toàn về bảo mật.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Từ chối cung cấp dịch vụ internet mới với khách hàng không trả cước viễn thông",
        "subtitle": "Mới đây, dưới sự chủ trì của Cục Viễn thông, Bộ Thông tin và Truyền thông, 10 doanh nghiệp viễn thông đã cùng cam kết, thống nhất sẽ từ chối cung cấp dịch vụ cho khách hàng đăng ký mới dịch vụ truy nhập internet (dịch vụ ADSL/FTTH) khi vi phạm nghĩa vụ thanh toán cước với một nhà mạng khác.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "YouTube ra mắt tính năng tìm bài hát qua giai điệu",
        "subtitle": "YouTube ra một tính năng mới cho phép bạn tìm kiếm một bài hát chỉ bằng cách ngân nga giai điệu của nó.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Ván cược của Tiki trong cuộc chiến TMĐT: Dồn lực vào chính mô hình \"tự thân vận động\" bị cho là điểm yếu",
        "subtitle": "Mô hình tự nhập hàng, kiểm soát giá, bán hàng và vận chuyển của Tiki thông qua Tiki Trading bộc lộ nhiều điểm yếu sau khi Shopee gia nhập thị trường Việt Nam với mô hình Marketplace – tức là thu hút các nhà bán hàng tham gia vào sàn. Tuy nhiên, số liệu của YouNet ECI cho thấy tỷ trọng của Tiki Trading trong tổng giá trị hàng hóa giao dịch toàn sàn đã tăng đột biến lên 74,9%.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Google tặng quà đặc biệt mừng U23 Việt Nam lên ngôi vô địch",
        "subtitle": "Mừng U23 Việt Nam lên ngôi vô địch giải U23 Đông Nam Á, Google đã có một cách thức đặc biệt để chúc mừng thầy trò huấn luyện viên Hoàng Anh Tuấn.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Chiêu thức “móc tiền” tinh vi: Không gửi link, không mã QR, lúc cảnh sát tìm tới, nạn nhân mới biết mình bị lừa",
        "subtitle": "Đưa ra nhiều lý do khác nhau như chữa bệnh cho cha, trả thuế thừa kế, bảo lãnh người thân, cô gái trẻ đã thành công lừa đảo những người đàn ông nhẹ dạ.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Mối quan hệ \"khăng khít\" giữa VNG và Tencent: Trả hơn 2.200 tỷ tiền bản quyền trong 3,5 năm qua, được ưu tiên phát hành game tại 6 nước Đông Nam Á trong 5 năm",
        "subtitle": "Tencent hiện đang sở hữu 57 triệu cổ phiếu tại VNG Limited và sắp tới có thể sẽ được nâng lên 65,15 triệu cổ phiếu, tương ứng tỷ lệ biểu quyết 23,2%.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Lương 8 triệu thì làm việc văn phòng hay chạy xe công nghệ, sếp Hoàng Nam Tiến: Hãy ra đường và chạy xe ôm công nghệ, 5 năm sau kết quả sẽ rõ",
        "subtitle": "Phó Chủ tịch Hội đồng trường Trường Đại học FPT cho rằng mức lương khởi điểm không nói lên tất cả.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Tài sản tỷ phú Phạm Nhật Vượng tăng 20 tỷ USD trong vòng 1 ngày, quay lại vị trí người giàu thứ 5 châu Á",
        "subtitle": "Vốn hóa của VinFast hiện tại ở mức 84,7 tỷ USD, lọt top 5 nhà sản xuất xe lớn nhất thế giới.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Vốn hoá Vinfast bỏ xa loạt ông lớn từ GM tới Ford",
        "subtitle": "Vinfast cho cả GM và Ford \"ngửi khói\" về mặt vốn hoá thị trường.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Tài sản 2 tỷ phú xe điện Elon Musk, Phạm Nhật Vượng tăng cao nhất thế giới trong ngày chứng khoán Mỹ hồi phục",
        "subtitle": "Hiện nay, tỷ phú Phạm Nhật Vượng đang sở hữu khối tài sản trị giá 23,5 tỷ USD, đứng thứ 68 thế giới và đứng thứ 4 Đông Nam Á sau 3 tỷ phú người Indonesia.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Cáp quang biển APG xuất hiện lỗi mới, sửa 8 tháng vẫn chưa xong",
        "subtitle": "(Tổ Quốc) - Sự cố trên tuyến cáp quang biển APG xuất hiện từ cuối 2022 và cho tới nay liên tục phát sinh thêm lỗi mới.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Lisa (BlackPink) kiếm nửa triệu USD cho một bài đăng trên mạng xã hội",
        "subtitle": "Một bài đăng của Lisa (BlackPink) trên Instagram có giá 575.000 USD. Mỹ nhân người Thái Lan, người xếp thứ 26, là ngôi sao Kpop có vị trí cao nhất trong danh sách.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Hàn Quốc phạt các nhà mạng di động 25 triệu USD vì thổi phồng tốc độ mạng 5G",
        "subtitle": "VOV.VN - Cơ quan quản lý chống độc quyền của Hàn Quốc cho biết họ sẽ phạt tổng cộng 33,6 tỷ won (khoảng 25 triệu USD) đối với 3 nhà mạng di động trong nước vì đã thổi phồng tốc độ mạng 5G.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Livestream bán hàng - cơ hội của giới trẻ Trung Quốc",
        "subtitle": "Công việc phát trực tuyến bán hàng (livestream) đang trở thành một nghề nghiệp được quan tâm tại quốc gia tỷ dân Trung Quốc.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Cổ phiếu VinFast tiếp tục giảm 33% xuống 20 USD, tài sản tỷ phú Phạm Nhật Vượng giảm thêm 11 tỷ USD",
        "subtitle": "Từ hơn 85 tỷ USD, hiện vốn hóa VinFast còn 46 tỷ USD, vẫn gấp đôi mức dự kiến chào sàn.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Ăn mừng sự kiện lịch sử trên sàn Nasdaq, tỷ phú Phạm Nhật Vượng chơi lớn tặng quà tương đương 30 cổ phiếu VFS cho mỗi chủ xe VinFast",
        "subtitle": "Tính theo giá đóng cửa phiên giao dịch chào sàn, phần thưởng dành cho các thành viên cộng đồng VinFast có giá trị lên tới 1.111,8 USD (tương đương hơn 26,5 triệu đồng).",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Tỷ phú Elon Musk thừa nhận chỉ đùa khi nói muốn đấu lồng với Mark Zuckerberg",
        "subtitle": "Trong bài đăng mới nhất trên mạng xã hội X,  Elon Musk - người giàu nhất thế giới - nói ông chỉ đùa khi đưa ra lời khiêu chiến đấu lồng với tỷ phú Mark Zuckerberg .",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Có thể bạn chưa biết: Vốn hóa VinFast còn lớn hơn tổng giá trị 8 doanh nghiệp “khủng” nhất sàn chứng khoán Việt Nam cộng lại",
        "subtitle": "Mức vốn hóa khủng đưa VinFast để trở thành nhà sản xuất xe điện lớn thứ 2 thế giới, đồng thời là doanh nghiệp có giá trị lớn thứ 5 trong ngành sản xuất toàn cầu.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Chữ X: Bí ẩn lôi cuốn nhất trong lịch sử - Vì sao ký tự này xuất hiện rất nhiều trong cuộc sống chúng ta?",
        "subtitle": "Bạn có thấy kỳ lạ khi có rất nhiều thứ được gọi tên với chữ X. Trước khi Twitter chuyển thành X, chúng ta có X-Men, X-Files, X Factor, Xbox... Chúng len lỏi khắp nơi và có sức hút kỳ lạ.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Mariana Web: Phạm vi tiếp cận sâu nhất và bí ẩn nhất của Internet?",
        "subtitle": "Cái tên Mariana Web xuất phát từ rãnh đại dương sâu nhất trên Trái Đất, rãnh Mariana, nằm ở phía tây Thái Bình Dương và đạt tới độ sâu 11.034 mét.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Bị lừa mất hơn 100 triệu, bà mẹ nhờ kiểm tra điện thoại mới tá hỏa: \"Sao lại có đến hai ứng dụng Chrome\"?",
        "subtitle": "Trong một thủ đoạn tinh vi, kẻ gian đã lừa nạn nhân tải xuống một ứng dụng giống hệt trình duyệt Chrome, sau đó chiếm đoạt điện thoại từ xa.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Đi để trở về: Mark Zuckerberg đang tuyển lại hàng nghìn trong hơn 20.000 nhân viên bị đuổi trước đây",
        "subtitle": "Facebook đang tuyển dụng lại nhân viên cũ trong số hơn 20.000 lao động sa thải trước đây.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Trình duyệt Microsoft Edge muốn “chụp ảnh” lại mọi trang web bạn xem và đây là cách để vô hiệu hóa nó",
        "subtitle": "Tính năng mới này của Microsoft Edge khá hay ho nhưng có lẽ tốt nhất bạn nên vô hiệu hóa nó.",
        "category": "Thủ thuật",
        "time": "1 năm trước"
    },
    {
        "title": "Lý do khiến ChatGPT ngày càng 'ngu ngốc' hơn so với khi mới ra mắt",
        "subtitle": "Theo báo cáo được thực hiện bởi các nhà nghiên cứu tại Đại học Stanford và UC Berkeley, 'trí tuệ' của ChatGPT thực sự đã suy giảm đáng kể so với thời điểm chatbot AI này ra mắt.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Quốc gia có phí dùng WiFi đắt nhất thế giới, một ngày dùng bằng cả tháng lương",
        "subtitle": "Quốc gia nằm ở cửa ngõ vịnh Caribe dẫn vào Bắc Mỹ, trung Mỹ và nam Mỹ có phí dùng WiFi đắt nhất thế giới.",
        "category": "Trà đá công nghệ",
        "time": "1 năm trước"
    },
    {
        "title": "Sập bẫy rút tiền online thẻ tín dụng",
        "subtitle": "Chủ thẻ tín dụng cần gấp tiền mặt tìm đến dịch vụ rút tiền online tại nhà với chi phí thấp sẽ sập bẫy đối tượng lừa đảo",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Có tích xanh của mạng xã hội X mới nhận được thu nhập từ quảng cáo",
        "subtitle": "Người sử dụng mạng xã hội X (tiền thân là Twitter) sẽ nhận được thu nhập từ quảng cáo nếu họ có đăng ký sử dụng tích xanh có trả phí.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Elon Musk vừa thâu tóm tên miền hot nhất ngành công nghệ",
        "subtitle": "AI.com là một trong những tên miền có giá trị nhất trong lĩnh vực xây dựng thương hiệu trí tuệ nhân tạo.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Tin tặc tấn công mạng hệ thống y tế tại 5 bang của Mỹ",
        "subtitle": "VTV.vn - Một vụ tấn công mạng nhằm vào hệ thống máy tính của các bệnh viện tại Mỹ hôm 3/8 vừa qua đã làm đình trệ hoạt động một loạt cơ sở y tế tại 5 bang của nước này.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Những mối nguy hiểm từ wifi công cộng bạn nên biết",
        "subtitle": "Nhiều người có thói quen sử dụng wifi công cộng khi ra ngoài do tính tiện lợi, tuy nhiên bạn cần biết những nguy hiểm từ wifi công cộng để cẩn thận hơn.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Những quảng cáo xằng bậy với nội dung “mua bán 18+” đang ngày ngày tràn lan trên TikTok",
        "subtitle": "Khi lướt TikTok, không khó để người dùng bắt gặp những video clip chạy quảng cáo với nội dung độc hại.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Câu chuyện 'màn sương mù' bao phủ Google và cuộc chạy đua tìm lời giải: Làm gì để ra tiền ngoài quảng cáo?",
        "subtitle": "Trước thềm sinh nhật 25 năm tuổi, \"gã trung niên\" Google đang phải tìm mọi cách để thay đổi mình.",
        "category": "Trà đá công nghệ",
        "time": "1 năm trước"
    },
    {
        "title": "Hơn 3.000 video Wolfoo bị YouTube xóa, Sconnect tiếp tục ‘kêu cứu’",
        "subtitle": "Sconnect - chủ sở hữu của bộ nhân vật hoạt hình Wolfoo tiếp tục kêu cứu tới các cơ quan chức năng của Việt Nam sau khi hơn 3.000 video Wolfoo bị Youtube xóa.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Làm cộng tác viên online, người phụ nữ Hà Nội bị lừa 150 triệu đồng",
        "subtitle": "Liên tiếp trong hai ngày, chị L đã chuyển khoảng 150 triệu đồng để làm nhiệm vụ cho các đối tượng. Sau đó, chị L mới biết mình bị lừa và đến cơ quan Công an trình báo...",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Shein - Startup mạnh nhất thế giới thời điểm này: Được định giá 66 tỷ USD, tuyên bố đã có lãi khiến Zara, H&M run sợ",
        "subtitle": "Shein là startup hiếm hoi tuyên bố đã có lãi tính tới thời điểm này.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Netlfix có động thái nhằm siết chặt việc chia sẻ tài khoản người dùng tại Việt Nam",
        "subtitle": "Mới đây, một số người dùng Việt đã nhận được yêu cầu từ Netflix về việc xác nhận sống cùng với chủ tài khoản để có thể tiếp tục sử dụng dịch vụ xem phim trực tuyến này. Đây là động thái của công ty khi đối mặt với vấn đề có quá nhiều người sử dụng chung một tài khoản.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Facebook vượt mốc 3 tỷ người dùng hoạt động hàng tháng",
        "subtitle": "VTV.vn - Theo báo cáo hàng quý mới nhất của Meta, Facebook có hơn 3 tỷ người dùng hoạt động hàng tháng.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Trung Quốc đạt con số “không tưởng” về công nghệ 5G",
        "subtitle": "(NLĐO) - Trung Quốc vượt mốc 670 triệu người dùng điện thoại thông minh 5G và đã triển khai gần 3 triệu trạm gốc.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "TP Hồ Chí Minh: Chấn chỉnh và rà soát hơn 2.000 trang tin, mạng xã hội",
        "subtitle": "Sở Thông tin và Truyền thông (Sở TTTT) TP Hồ Chí Minh cho biết sẽ rà soát hơn 2.000 trang thông tin điện tử, trang mạng xã hội và dự kiến sẽ xử lý hơn 120 trường hợp vi phạm.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Đằng sau chữ X của Elon Musk: Tham vọng lột xác Twitter thành một siêu ứng dụng sẽ diễn ra như thế nào?",
        "subtitle": "Người dùng Internet toàn cầu đang một lần nữa xôn xao với Elon Musk, người vừa quyết định đổi tên Twitter thành X chỉ trong… “một nốt nhạc”.",
        "category": "Trà đá công nghệ",
        "time": "1 năm trước"
    },
    {
        "title": "Elon Musk vừa \"cày\" Diablo IV, vừa trò chuyện trực tuyến với người dùng Twitter về việc đổi logo",
        "subtitle": "Giữa những câu hỏi qua lại là tiếng click chuột liên tục và tiếng game rõ mồn một.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Cảnh giác trước thủ đoạn lừa đảo dịch vụ lấy lại tài khoản Facebook",
        "subtitle": "VTV.vn - Để tránh bị mất tài khoản và bị lừa đảo, người dùng tuyệt đối không chia sẻ thông tin đăng nhập của tài khoản Facebook với bất kỳ ai hoặc bất kỳ dịch vụ nào.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Cảnh báo lừa đảo tung tin giả về cuộc gọi mất tiền",
        "subtitle": "VTV.vn - Để tránh bị lừa đảo, người dân nên cảnh giác và tránh tiếp nhận các cuộc gọi không mong muốn từ các số điện thoại lạ.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Tính năng nhắn tin Messenger ngay trên ứng dụng Facebook đã trở lại sau 9 năm",
        "subtitle": "HHT - Facebook mới đây vừa mang trở lại một tính năng quan trọng vốn đã bị loại bỏ từ lâu, đó là cho phép người dùng gửi và nhận tin nhắn Messenger trực tiếp ngay trên ứng dụng Facebook mà không cần phải tải về Messenger.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "YouTube Premium lặng lẽ tăng giá đăng ký thuê bao cá nhân",
        "subtitle": "Báo cáo từ 9to5Google cho thấy Google đã âm thầm tăng giá đăng ký YouTube Premium cho những người dùng mới ở Mỹ.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Hội “Flex đến hơi thở cuối cùng” bất ngờ thông báo dừng hoạt động khi có 1,4 triệu thành viên",
        "subtitle": "Thông tin từ admin nhóm “Flex đến hơi thở cuối cùng” khiến nhiều người tiếc nuối.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Nikkei Asia: HP lên kế hoạch sản xuất máy tính tại Việt Nam từ năm 2024",
        "subtitle": "VTV.vn - Hãng sản xuất máy tính HP lên kế hoạch sản xuất tại Thái Lan và Mexico trong năm nay và tại Việt Nam vào năm tới.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Mark Zuckerberg chính thức 'unfriend' với cả đất nước Canada: Meta từ chối yêu cầu trả tiền cho các nhà xuất bản, sẽ loại bỏ tin tức từ tất cả các nguồn cấp dữ liệu",
        "subtitle": "Meta, sau nhiều năm cố gắng xoa dịu các nhà xuất bản quyền lực bằng cách tài trợ cho nhiều dự án phi lợi nhuận, đang củng cố lại lập trường.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Elon Musk - Mark Zuckerberg: Cạnh tranh không hồi kết",
        "subtitle": "Nếu gần đây, tỷ phú Elon Musk được cho là người mang lại vận may cho ông chủ Meta, Mark Zuckerberg, thì bản thân ông Musk lại không phải là người may mắn. 2 ông Zuckerberg và Musk thường xuyên xảy ra mâu thuẫn trong nhiều năm, với nhiều lần “ném đá” lẫn nhau trong quá khứ.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Cảnh báo tình trạng phát tán tin nhắn giả mạo thương hiệu",
        "subtitle": "VTV.vn - Người dân cần đọc kỹ nội dung tin nhắn, kiểm tra các lỗi chính tả, xem xét một cách tỉnh táo, không vội vã trả lời hay thực hiện theo nội dung trong tin nhắn.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Cảnh báo chiêu trò giả mạo trang thông tin điện tử cơ quan, doanh nghiệp",
        "subtitle": "Các đối tượng xấu có thể tạo trang web có giao diện gần giống trang web của cơ quan, doanh nghiệp từ hình ảnh, giao diện và nội dung để đánh lừa...",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Một trò lừa đảo với tỷ lệ thành công tới 99%, tất cả mọi người cần phải cảnh giác",
        "subtitle": "Hiện nay, một trò lừa đảo mới với tỷ lệ thành công tới 99% liên tục diễn ra.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "“Chiến thần” livestream có nguy cơ lỗ 1 tỷ đồng vì ôm vé concert BLACKPINK than thở: “Mọi người giúp em với!\"",
        "subtitle": "Tưởng rằng vé xem concert sẽ cháy hàng, nam Tiktoker không ngờ mình lại lỗ to.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Ngân hàng, công ty chứng khoán đồng loạt cảnh báo lỗ hổng iMessage trên iPhone",
        "subtitle": "Lỗ hổng trong tính năng của iMessege có thể bị lợi dụng để lấy cắp các thông tin tài khoản giao dịch trên thiết bị có mã độc và công ty chứng khoán cảnh báo khách hàng tăng cường biện pháp an toàn bảo mật.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Gian manh chiêu trò lừa đảo 'trúng thưởng mini game' tặng điện thoại iPhone",
        "subtitle": "Công an TP Hà Nội cho biết, lợi dụng sự cả tin, hám lợi của nhiều người, các đối tượng đã giả vờ tổ chức những sự kiện, mini game tặng quà là những chiếc điện thoại iPhone trị giá cao rồi lừa người dân thanh toán các loại thuế, phí để nhận thưởng để chiếm đoạt tài sản.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Trào lưu 'flex' là gì mà khiến dân mạng sục sôi?",
        "subtitle": "Trào lưu 'flexing' khi vào tay Gen Z sẽ thú vị như thế nào?",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "MacBook Air 15 inch lên kệ tại Việt Nam, chào đón mùa tựu trường với loạt ưu đãi khủng",
        "subtitle": "MacBook Air 15 inch chính thức lên kệ tại Việt Nam với mức giá hấp dẫn, đồng thời sẽ là sản phẩm công nghệ đáng mua được các bạn sinh viên săn đón trong mùa tựu trường sắp tới.",
        "category": "Mobile",
        "time": "1 năm trước"
    },
    {
        "title": "Hướng dẫn mua hàng theo chương trình ưu đãi giáo dục tại Apple Store Việt Nam",
        "subtitle": "(Tổ Quốc) - Apple chính thức mở cửa hàng trực tuyến (Apple Store) tại Việt Nam vào ngày 18/5, mang theo chương trình ưu đãi dành riêng cho ngành giáo dục.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Apple tặng AirPods và Apple Pencil 2 miễn phí cho sinh viên Việt Nam",
        "subtitle": "Khi mua bất cứ sản phẩm máy Mac hay iPad trên cửa hàng giáo dục trực tuyến của Apple Store tại Việt Nam, các bạn sinh viên sẽ nhận ngay một chiếc AirPods hoặc Apple Pencil 2 miễn phí phục vụ quá trình học tập.",
        "category": "Mobile",
        "time": "1 năm trước"
    },
    {
        "title": "Chiêu lừa độc địa đến từ dòng tin nhắn làm quen trên Facebook: Đến chuyên gia an ninh mạng cũng sập bẫy, mất trắng 6 tỷ",
        "subtitle": "Điều khiến một chuyên gia an ninh mạng sập bẫy không phải thủ đoạn công nghệ cao tay mà là thứ khiến bất kỳ ai cứng rắn nhất cũng phải gục ngã.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Fan Kpop quốc tế bỏ hàng chục triệu gọi video vài phút với thần tượng",
        "subtitle": "Chi tiền cho thần tượng là một cách để người hâm mộ Kpop thể hiện lòng ngưỡng mộ của mình.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Từng được định giá gần 1 tỷ USD, Tiki hiện đang ở đâu trong cuộc đua với Shopee và Lazada?",
        "subtitle": "Từ một startup được định giá gần mức kỳ lân, Tiki đã bị Shopee và Lazada bỏ xa trong cuộc đua TMĐT, thậm chí bị TikTok Shop đe dọa vị trí.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Threads sẽ tránh được ‘vết xe đổ’ của Google+: Sở hữu lợi thế mà Elon Musk không có, lại hạn chế tối đa điểm yếu của Meta",
        "subtitle": "Hiện tại, Threads đang được đánh giá là đã thành công.",
        "category": "Trà đá công nghệ",
        "time": "1 năm trước"
    },
    {
        "title": "TikTok Shop đại náo ngành TMĐT, hút người dùng từ Shopee, Amazon",
        "subtitle": "TikTok đang nhắm tới đưa mảng TMĐT đạt 20 tỷ USD trong năm nay.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Mặt trái của hình thức gọi vốn cộng đồng, và bài học từ game Star Citizen hiện đã gọi được hơn 11 nghìn tỷ VNĐ tiền vốn",
        "subtitle": "Dự án gọi vốn trứ danh Star Citizen của Cloud Imperium Games và dự án xe đạp Superstrata của Arevo có nhiều điểm tương đồng.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Jack Ma mất 30 tỷ USD sau 3 năm: 'Nỗi đau' của tỷ phú từng giàu nhất Trung Quốc với lời tuyên bố hùng hồn ‘tôi không có hứng thú với tiền’",
        "subtitle": "Vào thời đỉnh cao, Jack Ma từng chia sẻ nỗi đau khi quá giàu và cho biết mình không hứng thú với sự dư dả này. Thế nhưng giờ đây khi một nửa tài sản bốc hơi, vị tỷ phú này được cho là “vẫn ổn và hạnh phúc”.",
        "category": "Trà đá công nghệ",
        "time": "1 năm trước"
    },
    {
        "title": "Mách bạn dấu hiệu lừa đảo lấy cắp Telegram OTP",
        "subtitle": "Lừa đảo lấy cắp Telegram OTP là một trong số 24 hình thức lừa đảo đang diễn ra trên không gian mạng mà người dùng cần cảnh giác.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Google lên tiếng trước nghi vấn quốc kỳ Việt Nam trên đảo Trường Sa Lớn biến mất trên hai ứng dụng",
        "subtitle": "TPO - Ngày 10/7, cộng đồng mạng Việt Nam phát hiện hình ảnh lá quốc kỳ của Việt Nam trên đảo Trường Sa Lớn biến mất trên ứng dụng Google Map, Google Earth.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Threads xô đổ kỷ lục của ChatGPT, đạt 100 triệu người dùng chỉ trong 5 ngày, TikTok hay Instagram cũng kém xa",
        "subtitle": "Trong khi ChatGPT mất 2 tháng, TikTok mất 9 tháng và Instagram mất hơn 2 năm để đạt 100 triệu người dùng thì ứng dụng trên chỉ mất vỏn vẹn 5 ngày.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Vị thế vua TMĐT của Amazon bị đe dọa bởi startup 11 năm tuổi: Bán mọi thứ từ máy giặt tới kim băng, sắp ra mắt thương hiệu thời trang cao cấp",
        "subtitle": "Shein được mệnh danh là thương hiệu thời trang nhanh đáng sợ nhất mọi thời đại.",
        "category": "Trà đá công nghệ",
        "time": "1 năm trước"
    },
    {
        "title": "Công nghệ nhận diện khuôn mặt ở Trung Quốc khủng đến thế nào: Giúp ông bố tìm thấy con trai sau 22 năm bị bắt cóc",
        "subtitle": "Sau 22 năm tìm kiếm, một người cha Trung Quốc đã có được niềm vui lớn nhất trong đời khi tìm thấy đứa con trai bị bắt cóc của mình đang sống ở một thành phố cách nhà ông 900 km.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Trong lúc Logo mới gây tranh cãi kịch liệt, Vinamilk tung \"trend\" mới cho người dùng Facebook: Tự tạo avatar theo phong cách Vinamilk",
        "subtitle": "Lần “thay áo mới” này của Vinamilk nhận về không ít những ý kiến tranh luận trái chiều, có khen nhưng bị chê cũng nhiều.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Chuyển tiền cọc mua hàng Trung Quốc qua mạng, bị mất trắng 470 triệu đồng",
        "subtitle": "(NLĐO) - Sử dụng tài khoản mạng xã hội đăng tải thông tin bán hàng Trung Quốc qua mạng, Ông Mạnh Linh đã lừa đảo chiếm đoạt 470 triệu đồng của nhiều người ở các tỉnh thành",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Lộ hạn chế đầu tiên của mạng xã hội Threads",
        "subtitle": "(NLĐO) – Muốn xóa Threads người dùng buộc phải xóa luôn tài khoản Instagram - đây được xem là hạn chế đầu tiên mà mạng xã hội mới nhất của Meta gặp phải.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Đơn vị phát hành vé concert BLACKPINK bị giả mạo website, nhắn tin cho fan để pass vé",
        "subtitle": "Đơn vị phát hành vé concert BLACKPINK đã lên tiếng cảnh báo người hâm mộ về hình thức lừa đảo mới.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Độ Mixi cập nhật tiến độ \"giải ngân\" quỹ từ thiện, người hâm mộ nức nở, tự hào",
        "subtitle": "Quỹ từ thiện của Độ Mixi cùng Bộ tộc MixiGaming được dùng để xây dựng 5 điểm trường mới và giúp đỡ hoàn cảnh khó khăn.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Vận may trời cho của Mark Zuckerberg: Threads hút 70 triệu người dùng sau 2 ngày, có người từng tẩy chay Facebook, chưa từng dùng Instagram cũng buộc phải đăng ký chỉ vì muốn rời khỏi Twitter",
        "subtitle": "Mark Zuckerberg đã ghi được chiến thắng lớn nhất của mình trước Elon Musk.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Elon Musk ‘lừa’ New York chi 1 tỷ USD giúp xây siêu nhà máy, 8 năm sau bẽ bàng nhìn máy móc bị thanh lý, loạt nhà cung ứng ngó lơ",
        "subtitle": "Đây được xem là cú lừa lớn nhất lịch sử phát triển kinh tế Mỹ.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Trang web mua vé BLACKPINK lỗi không thể truy cập hơn 10 phút, nhanh chóng SOLD OUT vé VIP và nhiều hạng khác!",
        "subtitle": "BLINK Việt đã có phen hoang mang khi cổng mua vé show BLACKPINK tại Hà Nội bị lỗi hơn 10 phút ngay thời điểm mở bán.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Tường thuật mua vé online xem concert BLACKPINK: Người \"hốt\" cả chục vé trong 5 phút, người sốc ngang khi vừa vào đã hết",
        "subtitle": "Giờ bán vé concert BLACKPINK chính thức mở cửa, người người nhà nhà ai cũng trong trạng thái \"ngồi không yên\". Còn bạn thì sao?",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Trải nghiệm nhanh mạng xã hội Threads của Mark Zuckerberg, ứng dụng cạnh tranh trực tiếp với Twitter",
        "subtitle": "Chỉ trong vài tiếng sau khi mở ứng dụng, Threads đã thu hút được hàng triệu người dùng.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Vũ khí giúp Mark Zuckerberg sắp 'nuốt chửng' đế chế Twitter trị giá 44 tỷ USD, Elon Musk có nguy cơ thua đàn em cả bên trong lẫn bên ngoài võ đài",
        "subtitle": "Là người đưa ra lời thách đấu trước nhưng Elon Musk đang có nguy cơ thua Mark Zuckerberg cả bên trong lẫn bên ngoài võ đài.",
        "category": "Trà đá công nghệ",
        "time": "1 năm trước"
    },
    {
        "title": "'Nhấn nút OK trên màn hình, cứ 3 giây tôi lại mất 200 triệu': Trò lừa tàn độc khiến nạn nhân tán gia bại sản",
        "subtitle": "Người phụ nữ được hướng dẫn nhấn nút 'OK' trên màn hình. Cứ mỗi ba giây, 200 triệu lại biến mất khỏi tài khoản. Đến khi kiểm tra lại, bà mới phát hiện mình đã mất gần 50 tỷ đồng. Tất cả những gì nạn nhân nghĩ đến sau đó chỉ là tự tử.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "'Trận đấu lồng sắt' Elon Musk - Mark Zuckerberg có thể thu về hơn 1 tỷ USD",
        "subtitle": "Nếu bạn nghĩ rằng “trận đấu lồng sắt” giữa hai tỷ phú công nghệ chỉ là lời thách thức xa vời thì hãy chờ đón trận tỉ thí giữa Mark Zuckerberg và Elon Musk.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Lấy vợ ảo sau 7 lần bị người thật từ chối, người đàn ông Nhật duy trì hôn nhân 4 năm qua thế nào?",
        "subtitle": "Đã 4 năm rưỡi kể từ khi anh Akihiko Kondo kết hôn với nhân vật ảo nổi tiếng Hatsune Miku; anh yêu Miku sau 7 lần tỏ tình với người thật nhưng bị từ chối.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Người dùng trình duyệt Chrome sụt giảm nghiêm trọng",
        "subtitle": "Google Chrome tuy vẫn vững vàng ở ngôi đầu với 61.1% thị phần nhưng đã giảm 4.78% so với tháng trước.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Arevo Việt Nam: Từ \"Tesla ngành xe đạp\" với DA nhà máy in 3D lớn nhất thế giới tại Việt Nam, được Chủ tịch ACB mua ủng hộ đến tình cảnh dừng hoạt động",
        "subtitle": "Tại Việt Nam, Chủ tịch HĐQT Ngân hàng ACB Trần Hùng Huy là một trong những người đầu tiên sở hữu chiếc xe đạp này.",
        "category": "Trà đá công nghệ",
        "time": "1 năm trước"
    },
    {
        "title": "Đơn vị phát hành vé concert BLACKPINK tại Việt Nam khẳng định KHÔNG phát hành vé giấy, BTC cảnh báo lừa đảo mời tài trợ!",
        "subtitle": "Đơn vị phát hành vé concert BLACKPINK tại Việt Nam đã lên tiếng về những hình ảnh được cho là có vé cứng, vé giấy tuồn ra ngoài trước khi công bố giá vé chính thức.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Kiếm 2 triệu USD mỗi tháng bằng cách cho người khác xem mình ngủ",
        "subtitle": "Một nữ streamer kiếm được 2 triệu USD/tháng chỉ bằng cách phát sóng hình ảnh mình khi ngủ cho mọi người xem.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Cẩn trọng với các dịch vụ \"ăn theo\" concert BLACKPINK",
        "subtitle": "Trước thông tin nhóm BLACKPINK tổ chức concert tại sân vận động Mỹ Đình, nhiều đối tượng đã \"khai trương\" các dịch vụ \"ăn theo\" nhằm quảng bá, thu hút khách hàng, thu lợi.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Công an TP HCM bắt khẩn cấp hacker Dương Minh Tâm",
        "subtitle": "(NLĐO) - Công an TP HCM xác định Dương Minh Tâm đã mở tài khoản ở một ngân hàng rồi xâm nhập hệ thống ngân hàng này, can thiệp trái phép 7 lần để chiếm đoạt 10 tỉ đồng.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Nỗ lực chống hàng giả, hàng nhái trên 'mặt trận' internet",
        "subtitle": "(Chinhphu.vn) - Internet là \"mặt trận\" rất \"nóng\" trong việc chống hàng giả, hàng vi phạm sở hữu trí tuệ. Theo thống kê sơ bộ, 80-90% hàng giả, hàng vi phạm quyền sở hữu trí tuệ đang được tiêu thụ, mua bán trên mạng.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Tham gia nhóm ''tình một đêm'' người đàn ông bị lừa 600 triệu: Cảnh báo bẫy lừa đảo mới qua hẹn hò online",
        "subtitle": "Thông qua \"dịch vụ hẹn hò online\", các đối tượng yêu cầu người tham gia \"thực hiện nhiệm vụ\" để được đặt lịch hẹn hò. Nhưng thực chất đây là chiêu trò lừa đảo người dùng.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Bí mật đằng sau chiêu trò kiếm hàng chục triệu USD từ buôn giày Nike: Rửa tiền và đa cấp",
        "subtitle": "Từ sản phẩm để đi dưới chân, những đôi giày Nike đã trở thành công cụ đầu cơ, đa cấp và rửa tiền trong kinh doanh online như thế nào?",
        "category": "Sống",
        "time": "1 năm trước"
    },
    {
        "title": "Dấu hiệu nhận biết và cách phòng tránh lừa đảo cuộc gọi video Deepfake",
        "subtitle": "VTV.vn - Có nhiều dấu hiệu giúp người dân nhận biết cuộc gọi lừa đảo Deepfake như khuôn mặt người gọi thiếu cảm xúc, hướng đầu và cơ thể không nhất quán...",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Chưa hết buồn vì mất 2 tỷ sau cuộc gọi lừa đảo, người phụ nữ mở điện thoại lại càng kinh ngạc - \"Những thứ này đâu hết cả rồi\"?",
        "subtitle": "Sau khi bị lừa số tiền 2 tỷ đồng, cô gái xem lại cuộc trò chuyện với kẻ gian. Bằng một cách thần kỳ nào đó, toàn bộ mọi thứ đều bị xóa sạch.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Cáp quang biển APG lại có lỗi mới",
        "subtitle": "Đơn vị quản lý tuyến cáp biển APG vừa phát hiện lỗi mới trên nhánh S1.7, hướng kết nối đi Singapore.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Bị mất gần 200 triệu đồng vì ứng tuyển làm cộng tác viên online",
        "subtitle": "VOV.VN - Trong đơn gửi Báo Điện tử VOV, chị M.K.A cho biết, đã bị lừa 200 triệu đồng vì chót ứng tuyển “cộng tác viên thu âm lồng tiếng online tại nhà”.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Nhiều website giả mạo tra cứu, cấp đổi giấy phép lái xe",
        "subtitle": "Theo Bộ GTVT thời gian qua, trên mạng Internet xuất hiện nhiều website giả mạo trang thông tin điện tử giấy phép lái xe do Cục Đường bộ quản lý.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Hậu độc quyền Thế Giới Di Động: Một nhà bán lẻ lớn tuyên bố \"chúng tôi không bị ảnh hưởng\"",
        "subtitle": "Đáp lại chiến lược độc quyền sản phẩm của Thế Giới Di Động, một hệ thống bán lẻ lớn cho biết họ không bị ảnh hưởng và đang có những hướng đi mới để mở rộng lĩnh vực kinh doanh tới nhiều nhóm ngành hơn.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Xuất hiện nhiều trại hè hướng nghiệp hàng không giả mạo, Vietnam Airlines lên tiếng",
        "subtitle": "Vietnam Airlines phát hiện một số trang mạng xã hội sử dụng trái phép hình ảnh của hãng để quảng bá và bán các chương trình trải nghiệm hướng nghiệp hàng không.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Người thân gọi điện, đúng mặt, đúng giọng, nhưng nếu nói chuyện thấy những dấu hiệu này cần đặc biệt cảnh giác!",
        "subtitle": "Mới đây, một người phụ nữ ở Thanh Hóa đã bị lừa 350 triệu đồng sau khi tham gia một cuộc gọi video với nhóm gia đình.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Dữ liệu của 100.000 tài khoản ChatGPT đã bị đánh cắp",
        "subtitle": "(Tổ Quốc) - Tài khoản ChatGPT của bạn có thể không an toàn như bạn nghĩ.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Cảnh báo chiêu lừa đảo mới: Mạo danh công an kích hoạt tài khoản định danh điện tử",
        "subtitle": "Tình trạng mạo danh nhằm lừa đảo chiếm đoạt tài sản thông qua mạng viễn thông, mạng internet... vẫn diễn biến phức tạp. Mới đây, cơ quan công an tiếp tục đưa ra thêm nhiều hình thức lừa đảo mới, người dân cần cảnh giác.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "VDCA kiến nghị xử lý 13 mạng xã hội đánh giá doanh nghiệp",
        "subtitle": "Hội Truyền thông số Việt Nam (VDCA) có văn bản gửi Cục Phát thanh, truyền hình và thông tin điện tử kiến nghị xử lý 13 trang mạng xã hội đánh giá doanh nghiệp.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "\"Bấm like, nhận trợ cấp 150.000 đồng tiền điện\": Trợ cấp đâu không thấy chỉ thấy mất tiền!",
        "subtitle": "Mạo danh công ty điện lực tuyển cộng tác viên, tài khoản lừa đảo hướng dẫn người dùng làm nhiệm vụ bấm like trang để \"được trợ cấp 150.000 đồng tiền điện\".",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Cứ 7 phút lại có một người dùng bị lừa trên Facebook hoặc Instagram, có trường hợp 'tiền mất tật mang' hơn 2 tỷ đồng",
        "subtitle": "Facebook, Instagram và WhatsApp đang đối mặt với \"cơn sóng thần” lừa đảo.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Khi Jack Ma đi dạy học và thi toán: Những hình ảnh đứng lớp đầu tiên của vị tỷ phú công nghệ Alibaba",
        "subtitle": "Cuộc sống của vị tỷ phú từ bỏ đế chế công nghệ để đi lang thang khắp nơi hiện ra sao?",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Canh bạc thứ 2 của Mark Zuckerberg: Trở thành kẻ bị bỏ rơi trong cuộc chiến AI, tham gia sớm nhưng giờ bị hắt hủi vì tuyển toàn các 'chuyên gia'",
        "subtitle": "Vào tháng 5/2023, Nhà Trắng đã không hề mời Mark Zuckerberg đến tham dự hội thảo các nhà lãnh đạo về trí thông minh nhân tạo dù Meta là một trong những người đi tiên phong ở lĩnh vực này.",
        "category": "Trà đá công nghệ",
        "time": "1 năm trước"
    },
    {
        "title": "Giỏi như game thủ Elden Ring, chơi với màn hình lộn ngược, điều khiển bằng vô lăng vẫn phá đảo",
        "subtitle": "Các game thủ Elden Ring chưa bao giờ thôi tự thử thách bản thân thông qua những sự sáng tạo mới mẻ.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Microsoft công bố nguyên nhân làm gián đoạn dịch vụ phần mềm",
        "subtitle": "Tập đoàn chế tạo phần mềm Microsoft vừa thông báo nguyên nhân dẫn đến các vụ mất điện hồi đầu tháng 6, ảnh hưởng đến một số dịch vụ của tập đoàn này là do bị tấn công mạng, đồng thời cho biết chưa tìm ra bằng chứng về việc truy cập hoặc làm hư hại những dữ liệu về khách hàng.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Đổi iPhone lấy 10.000 USD và 'canh bạc' 151 tỷ USD của Warren Buffett",
        "subtitle": "Buffett từng chia sẻ thứ mà ông ngưỡng mộ nhất ở Apple chính là lòng trung thành tuyệt đối của khách hàng.",
        "category": "Trà đá công nghệ",
        "time": "1 năm trước"
    },
    {
        "title": "Bị lừa đảo, được “luật sư” giúp đòi lại tiền, hoá ra là… lại bị lừa thêm lần nữa",
        "subtitle": "Đánh vào tâm lý hoang mang của những người vừa bị lừa đảo qua mạng, kẻ xấu đã đóng vai luật sư để tiếp tục chiếm đoạt tài sản nạn nhân.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Đầu tư chứng khoán qua Facebook, cô gái mất trắng 1,3 tỷ đồng",
        "subtitle": "Đặt niềm tin vào người lạ trên Facebook, một phụ nữ bị chiếm đoạt số tiền hàng tỷ đồng.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Sẽ rà soát nghĩa vụ kê khai thuế các đại lý của TikTok",
        "subtitle": "Tổng cục Thuế cho biết sẽ rà soát dữ liệu kê khai thuế của các đại lý trên mạng xã hội TikTok.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Công ty nghiên cứu Singapore nói về thế khó của Tiki, Sendo và ‘End Game’ của thị trường TMĐT",
        "subtitle": "Lối chơi 1P (First-Party) của Tiki tương tự Amazon - trực tiếp nhập sản phẩm và bán cho người dùng. Trong khi Tiki học hỏi theo mô hình của một doanh nghiệp Mỹ, thì thị trường TMĐT Đông Nam Á, bao gồm Việt Nam, đang phát triển giống Trung Quốc hơn là xứ sở cờ hoa. 1P đã bộc lộ là chiến lược vừa tốn kém, lại vừa chậm chạp trong việc mở rộng quy mô tại một thị trường mà TMĐT còn ở giai đoạn sớm…",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "EU kết luận Google có hành vi độc quyền trên thị trường quảng cáo trực tuyến",
        "subtitle": "Ngày 14/6, Ủy ban châu Âu (EC) kết luận Google đã lạm dụng lợi thế áp đảo trên thị trường quảng cáo trực tuyến và khuyến nghị hãng công nghệ Mỹ bán bớt các dịch vụ quảng cáo để đảm bảo cạnh tranh công bằng.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Khuyến cáo lừa đảo mở tài khoản ngân hàng bằng công nghệ Deepfake",
        "subtitle": "Hiện nay, tình hình tội phạm lừa đảo trên không gian mạng diễn biến phức tạp, các đối tượng sử dụng thủ đoạn ngày càng tinh vi hơn. Một trong những thủ đoạn đang được nhắc đến nhiều hiện nay là công nghệ Deepfake - công nghệ ứng dụng trí tuệ nhân tạo (AI) làm giả cuộc gọi video vào mục đích lấy dữ liệu khuôn mặt.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Ông Phạm Nhật Vượng kêu gọi ‘xe tốt – giá tốt – dịch vụ hậu mãi cực tốt’, VinFast tiếp tục công bố hậu mãi đặc biệt: Trả khách 'tiền tươi’ nếu xe gặp lỗi do nhà sản xuất",
        "subtitle": "Tùy vào các nhóm lỗi, khách hàng sẽ được hỗ trợ 1 triệu-2 triệu đồng, áp dụng từ ngày 15/6.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Tính năng \"Điểm danh\" xuất hiện trên Facebook Messenger khiến nhiều người dùng khó chịu",
        "subtitle": "HHT - Việc Meta vay mượn ý tưởng của BeReal để mang lên Messenger không phải là một ý hay. Thậm chí, tính năng mới khiến nhiều người dùng cảm thấy khó chịu vì không thực sự cần thiết.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Từng chê cười xe điện của BYD, hiện Elon Musk đang nghĩ gì về đối thủ cạnh tranh sừng sỏ của Tesla",
        "subtitle": "Cười người hôm trước, hôm sau người đe đọa vị thế doanh nghiệp sản xuất xe điện hàng đầu.",
        "category": "Trà đá công nghệ",
        "time": "1 năm trước"
    },
    {
        "title": "Messi sắp live stream bán hàng tại Trung Quốc",
        "subtitle": "Siêu sao bóng đá Lionel Messi dự kiến ​​sẽ xuất hiện trong một chương trình trực tiếp trên nền tảng Taobao Live của Tập đoàn Alibaba vào tối ngày 14/6, tức một ngày trước khi diễn ra trận giao hữu với Australia tại Bắc Kinh.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Apple đang “cưng” thị trường Việt Nam thế nào: Lần đầu hợp tác với tài năng Việt quảng bá văn hoá bằng video có 1-0-2, hút 2 triệu view sau 4 ngày",
        "subtitle": "Chỉ một video ngắn vài chục giây nhưng đã mang đến nhiều hình ảnh văn hoá Việt Nam như Rồng thời Lý, họa tiết Đông Sơn, chim hạc, em bé chăn trâu và gánh hàng rong.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Lộ diện thủ đoạn lừa đảo mới, ngân hàng cảnh báo tới người dùng",
        "subtitle": "Mới đây, một số ngân hàng tiếp tục có cảnh báo tới người dùng về nạn lừa đảo mạo danh hoành hành trở lại.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Ăn tối, chụp ảnh với Messi giá 42.000 USD và chiêu lừa tại Trung Quốc",
        "subtitle": "Theo trang NDTV, sự có mặt của Messi tại Trung Quốc đã giúp những kẻ lừa đảo tạo ra nhiều chiêu trò mới.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "'Cặp đôi' Elon Musk - Linda Yaccarino liệu có làm nên chuyện tại Twitter?",
        "subtitle": "Sự khác biệt trong quan điểm khiến nhiều người đặt ra câu hỏi rằng liệu CEO mới có thể hòa hợp với Elon Musk?",
        "category": "Trà đá công nghệ",
        "time": "1 năm trước"
    },
    {
        "title": "Choáng với lượng người sử dụng mạng xã hội ở Việt Nam",
        "subtitle": "(NLĐO) - Việt Nam nằm trong top 10 quốc gia có lượng người dùng Facebook nhiều nhất thế giới với 66,2 triệu tín đồ",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Sóng gió lớn nhất 19 năm, Mark Zuckerberg trải lòng trong cuộc họp với nhân viên Meta toàn thế giới: Tôi đã phải đưa ra những quyết định rất khó khăn!",
        "subtitle": "Buổi trò chuyện của Zuckerberg là một nỗ lực nhằm xoa dịu nhân viên sau giai đoạn ồn ào nhất trong lịch sử 19 năm của công ty.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Tài khoản giả mạo Chủ tịch ACB Trần Hùng Huy mọc lên \"như nấm'', Chủ tịch phải lên tiếng đính chính",
        "subtitle": "Sau màn biểu diễn gây bão, trên mạng xã hội xuất hiện nhiều tài khoản không chính chủ theo tên gọi của Chủ tịch ngân hàng ACB. Hàng loạt trang Facebook cá nhân, hội nhóm, trang xuất hiện dưới tên gọi “Trần Hùng Huy”.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "'Phải comment dạy cho nó một bài học': Tâm lý đáng sợ khi trên mạng có drama",
        "subtitle": "Tính ẩn danh giúp ai đó gỡ mặt nạ vẫn đeo hàng ngày, bày tỏ suy nghĩ chân thật để cùng thảo luận một vấn đề nhạy cảm hoặc chuyên sâu.  Song đặc tính này đã giảm bớt trách nhiệm trước mỗi lời nói ra,  khiến \"quan tòa online\" xuất hiện ngày càng nhiều.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Trải nghiệm bộ công cụ AI cực đỉnh của Synology dành cho doanh nghiệp và người dùng, hỗ trợ tiếng Việt hoàn chỉnh chỉ với 1 cú click chuột",
        "subtitle": "Synology trình làng công cụ trí tuệ nhân tạo tại Computex 2023, nâng cấp trải nghiệm sử dụng cho doanh nghiệp và người dùng cuối theo định hướng chuyên nghiệp.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Trí tuệ nhân tạo phát triển nhanh chóng có thể gây rủi ro cho tương lai của nhân loại",
        "subtitle": "Đây là kết quả thăm dò ý kiến công chúng do hãng thông tấn Reuters kết hợp với công ty nghiên cứu thị trường Ipsos tiến hành tại Mỹ.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Liên tục \"gây bão\" tại Việt Nam, Trung Quốc, Chi Pu có thể kiếm bao nhiêu tiền từ YouTube?",
        "subtitle": "Chi Pu trở thành cái tên dễ dàng \"tạo bão\" trên MXH sau màn xuất hiện trong Tỷ Tỷ Đạp Gió Rẽ Sóng. Chi Pu được khen ngợi về sự tinh tế khi không chỉ giới thiệu áo dài, du lịch Việt Nam mà còn mang âm nhạc đậm chất Việt vào bản phối Đóa Hoa Hồng.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Doanh nghiệp công nghệ lớn Việt Nam “thờ ơ” với việc cạnh tranh ChatGPT",
        "subtitle": "Sau khi ChatGPT \"gây bão” trên thế giới, các doanh nghiệp công nghệ lớn, nắm giữ nhiều dữ liệu để phát triển AI như FPT, Viettel, VNG… vẫn “bình chân” chưa ra mắt bất kì một sản phẩm chatbot AI mới nào, trái ngược với các ông lớn như Facebook, Google…",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Nhiếp ảnh gia gặp nhiều ý kiến trái chiều vì bán ảnh tạo bởi trí tuệ nhân tạo",
        "subtitle": "(Tổ Quốc) - Nhiếp ảnh gia phóng sự Michael Christopher Brown đã gặp nhiều phản kháng khi sử dụng AI mang tên Midjourney để tạo ảnh, sau đó bán dưới dạng NFT.",
        "category": "Đồ chơi số",
        "time": "1 năm trước"
    },
    {
        "title": "TikTok có thể truy cập hộ chiếu, giấy phép lái xe, thẻ căn cước người dùng",
        "subtitle": "Thông qua công cụ nhắn tin nội bộ, dữ liệu người dùng TikTok đã bị 'soi' bởi hàng nghìn nhân viên.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Netflix kiểm soát chia sẻ mật khẩu người dùng tại hơn 100 quốc gia",
        "subtitle": "Công ty cung cấp dịch vụ truyền hình trực tuyến Netflix vừa thông báo sẽ mở rộng việc kiểm soát chia sẻ mật khẩu của người dùng tại hơn 100 quốc gia trên thế giới.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Viettel Solutions cử kỹ sư IT là sinh viên đi dự sự kiện Cloud quốc tế - Fossasia Summit",
        "subtitle": "\"Chúng tôi sẵn sàng trao cơ hội cho những người trẻ\", đó là nhận định của ông Lê Quang Hiếu, Phó TGĐ Viettel Solutions, khi chia sẻ về việc cử một chuyên viên còn là sinh viên tham dự Fossasia Summit.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "TikTok ra mắt phông chữ riêng",
        "subtitle": "VTV.vn - Phông chữ mới của TikTok - TikTok Sans còn được tích hợp tính năng chống sao chép, giúp nhận biết được các nội dung bị sao chép từ nền tảng mạng...",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Meta nghiên cứu chip dữ liệu dành riêng cho AI",
        "subtitle": "VTV.vn - Meta đang nghiên cứu một \"dòng\" chip xử lý dữ liệu của riêng mình để đẩy mạnh ứng dụng của trí tuệ nhân tạo trên các nền tảng của công ty.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Khoa Pug tuyên bố sẽ là người Việt Nam đầu tiên mua vé bay lên sao Hỏa để \"rì-viu\"",
        "subtitle": "Khoa Pug khẳng định ngay khi trụ sở này mở bán vé, anh sẽ đặt mua và tuyên bố chắc nịch rằng sẽ là người Việt Nam đầu tiên đặt chân lên sao Hỏa để quay clip review gửi về Trái Đất cho mọi người theo dõi.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Hẳn bạn đã nghe về Wi-Fi 2.4 GHz và 5.0 GHz, vậy băng tần nào 'mạnh' hơn?",
        "subtitle": "Nếu bạn có một Router (bộ định tuyến hay bộ phát Wi-Fi) băng tần kép, bạn sẽ phải đứng trước lựa chọn giữa 2.4 GHz và 5.0 GHz.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Đâm ô tô câu view xưa rồi, giờ YouTuber còn đâm máy bay lấy tương tác và phải trả giá đắt",
        "subtitle": "Với video cố tình câu view bằng cách đâm máy bay cũng như cung cấp bằng chứng sai sự thật với chính quyền, YouTuber Trevor Jacob phải đối mặt với bản án tối đa lên tới 25 năm tù giam.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Một công ty bán điện thoại “khiêu chiến” với FPT Shop và Thế giới Di động: Rẻ hơn các loại rẻ",
        "subtitle": "Di động Việt được biết đã hoạt động hơn 10 năm trong lĩnh vực bán lẻ các sản phẩm công nghệ. Dù vậy, so với FPT Shop và Thế giới Di động vẫn còn khá khiêm tốn về độ phủ cũng như độ nhận biết.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Từng nói không với đồng kiểm, Shopee \"quay ngoắt 180 độ\": Cho phép người mua đồng kiểm từ 19/05",
        "subtitle": "Tuy nhiên, không phải mặt hàng nào cũng đủ điều kiện để được đồng kiểm.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Chỉ trong chưa đầy 5 tháng, các dịch vụ của Apple sập tới 15 lần, ảnh hưởng tới hàng tỷ người dùng trên toàn cầu",
        "subtitle": "Cứ cách vài ngày lại có một hoặc nhiều dịch vụ của Apple sập trên diện rộng, ảnh hưởng không hề nhỏ tới trải nghiệm sử dụng của người dùng.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Doanh nghiệp IT Outsource tối ưu 20% giá sản phẩm nhờ giảm chi phí hạ tầng với Bizfly Cloud",
        "subtitle": "Ngành dịch vụ công nghệ hay IT outsource, còn được gọi nôm na là gia công phần mềm ngày một phát triển sau hơn hai năm đại dịch toàn cầu, đang cho thấy vai trò quan trọng không hề nhỏ trong công thức thành công của các IT Department.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "40 USD cho video 15 giây: Cách người trẻ Trung Quốc 'tạo dựng thanh danh' trên quảng trường nổi tiếng nhất nước Mỹ",
        "subtitle": "Một không gian quảng cáo ở New York (Mỹ) đang trở thành một xu hướng truyền thông xã hội mới ở Trung Quốc.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Hụt hơi trước các đối thủ, Tiki bất ngờ tích hợp ChatGPT để hút người dùng",
        "subtitle": "Không cần mua hàng hay trả phí, người dùng có thể lên sàn TMĐT này để hỏi ChatGPT bất kỳ câu hỏi nào.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Cô giáo mầm non ở Trung Quốc bỏ nghề sau 1 buổi livestream: 'Tôi không ngờ lại kiếm được nhiều tiền đến thế!'",
        "subtitle": "Nhiều cư dân mạng cũng đã vô cùng bất ngờ khi biết được mức lương trước đây của cô giáo này và số tiền mà cô kiếm được sau một buổi livestream.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Jack Dorsey không còn coi Elon Musk là ‘chân ái’: Quay lưng với Twitter và rót vốn vào nền tảng đối thủ, thừa nhận những tuyên bố trước chỉ là bộc phát",
        "subtitle": "'Liên minh’ Jack Dorsey-Elon Musk dường như đã kết thúc.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Tăng mạnh số vụ lừa đảo thông qua Facebook, WhatsApp và Instagram",
        "subtitle": "Số vụ lừa đảo qua các nền tảng trực tuyến do công ty công nghệ Meta sở hữu gồm Facebook, WhatsApp và Instagram đã tăng mạnh trong thời gian qua.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Cơn ám ảnh quảng cáo \"Nhà tôi ba đời\": 70% người dùng mạng xã hội sẵn sàng trả tiền cho YouTube để thoát khỏi các \"thần y online\"",
        "subtitle": "Ngay sau khi ra mắt tại Việt Nam, YouTube Premium đã đứng thứ 6 trong số các tin tức được quan tâm nhất mạng xã hội. Đông đảo người dùng cho biết họ đang phải cài phần mềm chặn quảng cáo trước những nội dung gây khó chịu, như nhóm quảng cáo thuốc \"Nhà tôi ba đời\".",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Bạn có nên thay đổi ảnh đại diện Facebook thường xuyên?",
        "subtitle": "VTV.vn - Có bất kỳ quy tắc nào về thời điểm hoặc tần suất bạn nên thay đổi ảnh đại diện của mình trên Facebook không?",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Trung Quốc mạnh tay xử lý các nền tảng internet, làm sạch không gian mạng",
        "subtitle": "Trong nỗ lực làm sạch môi trường mạng, cơ quan quản lý không gian mạng Trung Quốc hôm qua (30/4) cho biết, hàng nghìn trang web, trong đó có một số nền tảng truyền thông internet lớn như Baidu, Sina Weibo... đã bị triệu tập làm việc và xử lý trong quý 1/2023 vì lan truyền trực tuyến các thông tin độc hại.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Twitter cho phép các báo tính phí người dùng",
        "subtitle": "VTV.vn - Tỷ phú Elon Musk thông báo kế hoạch cho phép các chủ báo tính phí người dùng trên nền tảng mạng xã hội Twitter của mình trên cơ sở từng bài viết mỗi lần xem.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Chuyên gia tiết lộ mức độ thiệt hại mà tin tặc có thể gây ra dù chỉ có 1 mật khẩu của bạn",
        "subtitle": "Jake Moore, chuyên gia bảo mật tại ESET cảnh báo, tin tặc chỉ cần biết được một trong số các mật khẩu của bạn là đã đủ để gây ra thiệt hại lớn, đặc biệt nếu đó là mật khẩu email.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Cảnh báo lừa đảo tiền vé máy bay, tour du lịch dịp 30/4-1/5",
        "subtitle": "Phương thức lừa đảo phổ biến mà các đối tượng thường sử dụng bao gồm việc đăng tải bài quảng cáo bán tour du lịch, phòng khách sạn với giá rẻ trên website/ứng dụng TMĐT và mạng xã hội, đề nghị nạn nhân chuyển tiền đặt cọc (từ 30-50% giá trị) để đặt cọc tour du lịch, phòng khách sạn, sau đó lừa đảo chiếm đoạt số tiền đặt cọc.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Con người sẽ ra sao khi AI có được ý thức tự chủ?",
        "subtitle": "Với sự phát triển của khoa học công nghệ hiện nay, AI đã góp mặt trong nhiều công việc khác nhau của xã hội và theo đó cũng có những mối lo thường trực rằng sắp đến ngày AI có thể thay thế được con người.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Sau “Mua Tivi uoa uoa”, giờ đây Điện máy Xanh lại gây ám ảnh với “Giá rẻ quá”?",
        "subtitle": "Sau \"Uoa Uoa\", đến lượt \"giá rẻ quá\" trở thành giai điệu gây rộn ràng làng nhạc quảng cáo của Điện máy Xanh, catchy cuốn lấy tâm trí người nghe không kém những đoạn quảng cáo viral ngày trước.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Làm bãi đỗ xe dành riêng cho VinFast và siêu xe, ông chủ gốc Việt chia sẻ: 'Muốn cho người Mỹ nhìn và chạm vào xe Việt Nam nhiều hơn'",
        "subtitle": "Bãi đỗ xe dành riêng cho VinFast, siêu xe và xe siêu sang nằm trong khuôn viên công ty của một người Mỹ gốc Việt.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Từng bị chế nhạo, giẻ lau Apple trở thành hàng hot tại Việt Nam: Có người mua gần chục chiếc dùng dần, nhiều người tiếc nuối vì không mua được",
        "subtitle": "Mức giá hấp dẫn của Apple Polishing Cloth tại Việt Nam đã khiến nhiều người không thể khước từ.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Vì lỗi nhỏ trên trang web tại Việt Nam, một hãng hàng không Nhật Bản vô tình bán vé hạng thương gia với giá rẻ hơn 20 lần so với giá gốc",
        "subtitle": "Lỗi hệ thống này đã tồn tại trên trang web ít nhất 12 tiếng và có khoảng 20 người đã đặt được vé với giá rẻ không tưởng.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Lời \"tiên đoán\" của ông Hoàng Nam Tiến: Năm 2030, số giáo viên sẽ giảm 2/3, có 2 nghề \"hot\" nhất và cũng dễ mất việc nhất",
        "subtitle": "Với sự phát triển của ChatGPT, ông Hoàng Nam Tiến cho rằng nghề đầu tiên sẽ chịu ảnh hưởng nặng nề là giáo viên.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Mức lương trung bình của nhân sự IT, CNTT nhận 50 triệu đồng/tháng, cao hơn lĩnh vực bảo hiểm và kinh doanh",
        "subtitle": "(Tổ Quốc) - Báo cáo của TopCV cho biết, mức lương trung bình cao của nhân sự IT phần mềm và Công nghệ thông tin (CNTT) trên 5 năm kinh nghiệm là 50 triệu đồng/tháng. Trong 10 ngành nghề được khảo sát, ngành IT và CNTT có mức lương cao nhất đối với nhân sự có cùng thâm niên.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Người Việt kiếm 1.500 tỷ đồng từ YouTube, thu nhập chục tỷ chỉ nhờ \"ngồi nhà\" đăng video",
        "subtitle": "YouTube đã trở thành một phần không thể thiếu trong đời sống người Việt. Năm 2022, khoảng 20.000 người kiếm tiền trên hạ tầng này, với hàng triệu người liên quan, mang về khoản doanh thu ngoại tệ tương đương 1.500 tỷ đồng.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Messenger bị khóa, người dùng chật vật",
        "subtitle": "Có những hình ảnh, clip mà người dùng cho là bình thường nhưng hệ thống quét nhận diện vi phạm tiêu chuẩn cộng đồng sẽ chặn ứng dụng Messenger",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Sự phát triển \"nóng\" của trí tuệ nhân tạo có nguy cơ vượt khỏi tầm kiểm soát?",
        "subtitle": "Các ứng dụng trí tuệ nhân tạo (AI) có thể tạo ra các bài hát, thơ, tiểu luận, ảnh kỹ thuật số, bản vẽ và hoạt hình... Sự phát triển của AI quá nhanh trong lĩnh vực này có nguy cơ vượt khỏi tầm kiểm soát và gây tổn hại.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Twitter bắt đầu gỡ bỏ \"tích xanh\" của hàng loạt tài khoản nổi tiếng",
        "subtitle": "VTV.vn - Mạng xã hội Twitter đã bắt đầu gỡ bỏ hàng loạt \"tích xanh\" vốn được dùng như \"bảo chứng tín nhiệm\" cho các tài khoản trên nền tảng này.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Đào sâu về Kubernetes Auto Scaling, các nguyên lý và kỹ thuật mở rộng cụm giúp tối ưu tài nguyên",
        "subtitle": "Auto scaling là một tính năng quan trọng trong Kubernetes, giúp tạo ra những hệ thống có khả năng mở rộng 24/24 nhằm đáp ứng nhu cầu sử dụng và tối ưu tài nguyên.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "\"Cay đắng\" như Ronaldo: Mất tick xanh vì không chịu trả 8 USD, thế nhưng có người không trả đồng nào cho Twitter mà vẫn có biểu tượng này!",
        "subtitle": "Ronaldo mất tick xanh vì không trả 8 USD cho Twitter",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "YouTube Premium mở bán tại VN, tiểu thương bán tài khoản không lo \"sập tiệm\" mà còn mừng rỡ: \"Lượng khách đông gấp nhiều lần\"",
        "subtitle": "Mức giá của YouTube Premium tại Việt Nam vẫn chưa đủ hấp dẫn để cạnh tranh với các dịch vụ từ thương gia nhỏ lẻ.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Cảnh báo thủ đoạn mới nhằm chiếm đoạt 'dữ liệu khuôn mặt': Nhận diện ngay kẻ lừa đảo qua những hành động lạ này",
        "subtitle": "(Tổ Quốc) - Cơ quan công an đã đưa ra cảnh báo về hình thức lừa đảo mới thông qua chiêu trò định danh cá nhân (KYC) để chiếm đoạt ví điện tử, tài khoản ngân hàng...",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Ronaldo dính đòn đau từ tỷ phú Elon Musk",
        "subtitle": "TPO - Sau cuộc thanh trừng của chủ sở hữu Twitter, tỷ phú Elon Musk, Cristiano Ronaldo đã bị tước tích xanh (dấu xác nhận tài khoản chính chủ). Cùng với nhiều nhân vật nổi tiếng khác, rõ ràng siêu sao 38 tuổi đã nhận đòn đau từ Twitter.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Mạng xã hội đang dần trở thành những con dao của người Eskimo: Khi dùng thứ gì miễn phí thì khách hàng sẽ biến thành nạn nhân",
        "subtitle": "Khi dùng thứ gì miễn phí, hãy nhớ đến bài học con dao của người Eskimo.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Người cao tuổi đang trở thành \"mục tiêu hàng đầu\" của lừa đảo trực tuyến: Đây 3 dấu hiệu giúp họ nhận biết",
        "subtitle": "Lừa đảo trực tuyến đang diễn ra tràn lan, khiến nhiều người mất hàng triệu nếu không muốn nói là hàng trăm triệu đồng.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Lợi nhuận FPT lập đỉnh mới dù doanh thu giảm, thị trường nước ngoài khởi sắc nhưng thị trường trong nước vẫn gặp khó",
        "subtitle": "Theo FPT, các thị trường trọng điểm nước ngoài như Nhật, Châu Á - Thái Bình Dương đều đạt tăng trưởng cao. Trong khi đó, thị trường trong nước gặp trở ngại ngắn hạn do các doanh nghiệp gặp nhiều khó khăn.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Mark Zuckerberg 'khủng bố' tinh thần nhân viên: Áp lực chứng minh mình giỏi, cố tỏ ra bận rộn để không trở thành nạn nhân bị sa thải tiếp theo",
        "subtitle": "Nhân viên Meta đang hồi hợp chờ 'sóng' sa thải thứ 3 trong tháng này.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Hạn chế phát sóng với những nghệ sĩ, (KOLs) vi phạm pháp luật",
        "subtitle": "VTV.vn - Quy tắc ứng xử của người hoạt động trong lĩnh vực nghệ thuật đã được ban hành nhưng không hiệu quả vì không có chế tài xử lý.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Toan tính mới của Apple với iPhone: Cho người dùng Mỹ mở tài khoản tiết kiệm, lãi suất 4,15%/năm",
        "subtitle": "Nhà Táo khuyết vừa có một trong những bước tiến công nghệ lớn trong lĩnh vực dịch vụ tài chính.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Elon Musk sắp biến Twitter thành sàn giao dịch tiền điện tử",
        "subtitle": "Twitter sẽ bổ sung một tính năng mới cho phép người dùng mua và bán các tài sản tài chính.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Chỉ vài giờ, ChatGPT có thể tạo ra mã độc ăn cắp dữ liệu mà không bị phát hiện",
        "subtitle": "Thông qua ChatGPT, chuyên gia an ninh mạng chỉ mất vài giờ để tạo ra một mã độc có thể đánh cắp dữ liệu mà không bị phát hiện.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Biến tướng các clip dung tục từ TikTok, không khác gì phim 18+ trá hình, chạy quảng cáo mua bán ‘tình một đêm’",
        "subtitle": "TikTok đã có nhiều sự biến tướng khó lường có thể gây ảnh hưởng trực tiếp tới người dùng.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Bang đầu tiên của Mỹ thông qua dự luật cấm TikTok",
        "subtitle": "VTV.vn - Montana đã trở thành bang đầu tiên của Mỹ thông qua dự luật cấm TikTok trên tất cả các thiết bị cá nhân do lo ngại về an ninh.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Sẽ như thế nào khi sử dụng Internet dial-up \"tít tè\" với máy tính Windows 98 kết nối với website hiện đại?",
        "subtitle": "Truy cập Internet ngày nay chỉ là vài cú click chuột, nhưng ngày xưa với mạng dial-up, đó là quá trình thử thách lòng kiên nhẫn.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Ai rồi cũng phải thay đổi thôi: Ferrari sắp sử dụng màn hình xịn từ Samsung",
        "subtitle": "Ferrari và Samsung vừa bắt tay hợp tác với dàn màn hình OLED siêu mỏng của đại gia công nghệ Hàn Quốc sẽ sớm xuất hiện trên các mẫu xe Ferrari đời mới.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Người dùng đang đánh giá Taxi Xanh SM trên App Store ra sao: Có 1 tính năng khách hàng muốn bổ sung gấp!",
        "subtitle": "1 ngày sau khi Taxi Xanh SM chính thức đi vào hoạt động, ứng dụng Taxi Xanh SM: Đặt Xe Taxi Điện đã có gần 1.600 lượt xếp hạng.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "CEO Taxi \"Phạm Nhật Vượng\" tiết lộ con số khủng ngày chính thức ra mắt: Dự án nghìn tỷ làm trong 38 ngày, năm nay chạy 10.000 xe",
        "subtitle": "Dù đạt được thành công lớn trong ngày đầu tiên nhưng theo một số ý kiến của người tiêu dùng, giá của Taxi Xanh SM vẫn đang đắt hơn so với các đối thủ như Grab do không có mã khuyến mại.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Sắp có quy trình xử lý nghệ sĩ, KOLs vi phạm trên không gian mạng",
        "subtitle": "Bộ trưởng Bộ TT-TT Nguyễn Mạnh Hùng vừa ký ban hành quyết định về kế hoạch thực hiện Chiến lược phát triển lĩnh vực phát thanh, truyền hình và thông tin điện tử, giai đoạn 2021-2025. Theo đó, quy trình xử lý những nghệ sĩ, người nổi tiếng trên mạng (KOLs) vi phạm do Bộ TT-TT và Bộ VH-TT-DL phối hợp ban hành dự kiến sẽ hoàn tất vào tháng 10 tới.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Elon Musk, Bill Gates, Warren Buffett, Jeff Bezos,.. sẽ ra sao khi ‘hóa nghèo’?",
        "subtitle": "Các tỷ phú giàu có top đầu thế giới vừa “lộ” hình ảnh “khốn khó”.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Vingroup công bố 16 website giả mạo tập đoàn để lừa đảo kêu gọi đầu tư, chuyển tiền điện tử",
        "subtitle": "Vingroup cho biết, tập đoàn hiện chỉ có một website và một fanpage duy nhất.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Chiêu trò lừa đảo bắt đầu bằng tin nhắn chỉ có 2 từ: Nhiều người tin sái cổ, chuyển tiền ngay lập tức!",
        "subtitle": "Ở chiêu trò này, kẻ lừa đảo đánh vào cảm xúc của người nhận, khiến họ chuyển tiền mà không mảy may nghi ngờ.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Elon Musk ngậm ngùi: 'Nếu không hành động, Twitter kiểu gì rồi cũng sẽ sập'",
        "subtitle": "“Thật là khó khăn, doanh thu thì giảm từ 4,5 tỷ USD xuống 3 tỷ USD. Chi phí thì tăng từ 4,5 tỷ USD lên 6 tỷ USD, tạo nên khoản thâm hụt 3 tỷ USD\", nhà sáng lập Tesla than thở.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "TikTok Việt Nam: Rất trông chờ được đón tiếp đoàn thanh tra",
        "subtitle": "(NLĐO) – Ngày 12-4, đại diện truyền thông TikTok Việt Nam xác nhận đã nhận được thông báo về kế hoạch thanh tra toàn diện mạng xã hội này của Bộ Thông tin và Truyền thông vào tháng 5-2023.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Võ Hà Linh thông báo dừng review quán ăn, mảng mỹ phẩm vẫn tiếp tục nhưng chỉ nói điều tích cực",
        "subtitle": "Mới đây trên trang TikTok cá nhân, \"chiến thần\" Hà Linh đăng tải clip trải lòng với tiêu đề: Xin lỗi mọi người.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "YouTube chính thức thu phí xem video không quảng cáo tại Việt Nam",
        "subtitle": "Từ chiều 11/4, cộng đồng người sử dụng YouTube tại Việt Nam cho biết đã có thể trải nghiệm các tính năng dành riêng cho tài khoản Premium mà không cần sử dụng VPN (mạng ảo cá nhân).",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Cách TikTok Việt Nam kiểm duyệt nội dung: Hàng trăm kiểm duyệt viên làm việc 24/7, công nghệ tự động, thêm tính năng mới với tài khoản vị thành niên",
        "subtitle": "Nền tảng video ngắn này thừa nhận, trước đây, TikTok thực hiện kiểm duyệt theo phạm vi lớn nhằm loại bỏ nhiều nhất có thể các nội dung vi phạm. Phương pháp này tuy hiệu quả trong việc gia tăng số lượng video bị gỡ bỏ nhưng không đảm bảo việc đo lường các mục tiêu tiên quyết về an toàn.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Doanh nghiệp giảm cả trăm triệu chi phí nhân sự vận hành máy chủ vật lý hàng tháng khi chuyển sử dụng Bizfly Cloud Server",
        "subtitle": "Tăng tốc và đẩy mạnh số hóa để tối ưu chi phí nhân sự đang là mục tiêu hàng đầu của rất nhiều doanh nghiệp trong năm nay. Vậy những phương án hay hướng đi nào đang được các nhà quản lý quan tâm và áp dụng?",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Sức mua bán lẻ sụt giảm báo động đe doạ hơn 4 tỷ USD doanh thu của MWG, một “cuộc tái sinh” để ngỏ",
        "subtitle": "Dù cho Bách Hoá Xanh đang là tâm điểm thu hút sự chú ý của các cổ đông MWG, nhưng điện thoại - điện máy mới là nơi diễn ra cuộc chiến khốc liệt của tập đoàn bán lẻ tốp đầu Việt Nam, trong bối cảnh sức mua sụt giảm và tài chính tiêu dùng khó khăn.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Nhận like \"dạo\" kiếm tiền, một phụ nữ ở Hà Nội mất gần 1 tỷ đồng",
        "subtitle": "VTV.vn - Công an quận Long Biên (Hà Nội) cho biết đang điều tra vụ lừa đảo chiếm đoạt tài sản với thủ đoạn like Facebook kiếm tiền, nạn nhân đã bị mất gần 1 tỷ đồng.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Sau 4 tháng \"mở hàng\" ở Indonesia, Thế Giới Di Động đang làm ăn ra sao?",
        "subtitle": "Chuỗi cửa hàng điện máy EraBlue của liên doanh Thế Giới Di Động và đối tác tại Indonesia được cho là kinh doanh khả quan và có thể IPO trong tương lai.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Không cần phải tầm cỡ như Elon Musk hay Nguyễn Tử Quảng, ngay cả học sinh, sinh viên cũng có thể ngăn chặn sự phát triển của “hậu duệ” ChatGPT",
        "subtitle": "Bất kỳ ai cũng có thể ký tên vào bức thư với nội dung ngăn chặn sự phát triển của AI.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Bộ Thương mại Mỹ cân nhắc trừng phạt Kaspersky Lab",
        "subtitle": "VTV.vn - Bộ Thương mại Mỹ đang cân nhắc biện pháp xử lý đối với công ty an ninh mạng Kaspersky Lab của Nga, liên quan đến vấn đề bảo mật trực tuyến.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Lời cảnh báo của Chủ tịch Nguyễn Đức Tài dành cho các đối thủ bán đồ Apple: Các bạn sẽ nghe thấy tiếng rên xiết và nó sẽ kéo dài chứ không phải ngắn hạn đâu!",
        "subtitle": "Chiều ngày 8/4, Công ty cổ phần Đầu tư Thế Giới Di Động đã tổ chức Đại hội đồng cổ đông thường niên năm 2023. Tại đại hội, ông Nguyễn Đức Tài, Chủ tịch công ty đã chia sẻ về chiến lược mới đối với các sản phẩm Apple của Thế Giới Di Động.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Được mong đợi sẽ là 'ông hoàng cứu net' mọi vùng miền, Starlink giờ đây đang là món hàng xa xỉ không đáng tin cậy",
        "subtitle": "Người dùng không hài lòng về dịch vụ, nhưng cũng không có cách nào liên hệ với ban chăm sóc khách hàng của Starlink.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "\"Phép vua thua lệ làng\" ở châu Âu: Google, Amazon đau đầu vì không thể sa thải hàng loạt, buộc phải trả cả năm lương để nhân viên tự nghỉ",
        "subtitle": "Không giống Mỹ, ở châu Âu sa thải một người còn phải trải qua đủ thủ tục phức tạp, chưa nói đến sa thải hàng loạt.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Nếu không tuân thủ pháp luật, TikTok sẽ không được chào đón tại Việt Nam",
        "subtitle": "Cục trưởng Cục Phát thanh Truyền hình và Thông tin điện tử Lê Quang Tự Do cho biết sau khi kiểm tra TikTok sẽ có biện pháp cụ thể; các nền tảng xuyên biên giới, trong đó có TikTok, phải tuân thủ pháp luật Việt Nam, nếu không tuân thủ sẽ không được chào đón",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Chiêu trò lừa đảo này đã nhiều lần được cảnh báo nhưng vẫn khiến nhiều người sa bẫy, để lại hậu quả nghiêm trọng",
        "subtitle": "Dù liên tục được cảnh báo, phương thức lừa đảo này vẫn khiến cho rất nhiều người sa vào cạm bẫy của kẻ xấu.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Cuộc chiến giữa các \"chiến thần\" Hoa Linh - Hà Linh - Hội nhà thuốc tây: Người hưởng lợi nhất là Tiktoker, còn người đau khổ nhất lại là trình dược viên",
        "subtitle": "2 kênh phân phối chính của doanh nghiệp dược hiện nay là kênh qua bệnh viện (ETC) và kênh qua nhà thuốc (OTC). Với kênh nào thì trình dược viên cũng là đội ngũ \"chường mặt\" đi gặp gỡ, chăm sóc và... \"ăn chửi\" khi sự cố xảy ra.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "ChatGPT đe dọa kỳ tích suốt 20 năm của Google: Sắp trở thành công cụ tìm kiếm thứ hai, kéo người dùng khỏi ‘ông vua quảng cáo’ hùng mạnh",
        "subtitle": "ChatGPT được cho là có thể khiến cỗ máy quảng cáo kỹ thuật số mạnh nhất thế giới bị phá hủy.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "\"Tứ hoàng streamer\" trên sân khấu của Độ Mixi lại vắng bóng một người, fan tiếc nuối... còn người trong cuộc nói gì?",
        "subtitle": "Trong khi cả Độ Mixi, PewPew và Xemesis đều đã yên bề gia thất thì người còn sót lại phía sau chính là ViruSs. Chẳng những vậy, sân khấu buổi offline chiếm trọn spotlight MXH mới đây của Độ Mixi cũng không có mặt nam streamer này.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "YouTuber kiếm nhiều tiền nhất thế giới 'boa' cho nữ nhân viên phục vụ một chiếc xe hơi",
        "subtitle": "Chuyện 'boa' tiền cho nhân viên phục vụ chẳng có gì là lạ nhưng 'boa' hẳn chiếc xe hơi mới tinh thì quả thật rất hiếm.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Tự nhận “lương 7-8 triệu” nhưng chỉ riêng từ kênh YouTube 2,6 tỷ lượt xem, streamer Độ Mixi đã có thể kiếm tiền ra sao?",
        "subtitle": "Độ Mixi là một trong những streamer nổi tiếng nhất tại Việt Nam. Ngoài thu nhập từ quảng cáo, kinh doanh hay donate…, Độ Mixi có thể thu thêm bao nhiêu tiền từ kênh YouTube hơn 6,7 triệu lượt đăng ký của mình?",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Câu view rẻ tiền dẫn lối cái xấu, cái ác vào cuộc sống",
        "subtitle": "VOV.VN -  Đó là nhận định của PGS.TS Bùi Hoài Sơn, Ủy viên thường trực Ủy ban Văn hóa, Giáo dục của Quốc hội.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "\"Hot TikToker\" Tun Phạm có thể kiếm bao nhiêu tiền từ YouTube và TikTok?",
        "subtitle": "Từ năm 2021, TikToker Tun Phạm đã chia sẻ mình có thể kiếm được hơn 100 triệu trong một tuần. Vậy với kênh TikTok 3,2 triệu lượt theo dõi và kênh YouTube 170.000 người theo dõi, Tun Phạm có thể kiếm thêm bao nhiêu tiền?",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Việt Nam nằm trong top những nơi có người dùng TikTok nhiều nhất",
        "subtitle": "Việt Nam xếp ở vị trí thứ 6 trong top 10 quốc gia có lượng người dùng TikTok lớn nhất thế giới.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Elon Musk ‘nài nỉ’ nhưng chẳng mấy doanh nghiệp chịu quảng cáo",
        "subtitle": "\"Tôi không còn tin vào lời cam kết của Elon Musk nữa”, một giám đốc nhãn hàng nói với tờ Vox.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Cú sốc của nữ nhân viên Meta: Lên TikTok bày cách viết CV xin việc liền bị công ty đuổi việc không thương tiếc",
        "subtitle": "Ngoài ra, nữ nhân viên còn đăng video nói tốt về công ty nhưng vẫn bị nhắc nhở.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Cảnh báo nghiêm trọng: Nhiều tài khoản Telegram ở Việt Nam bị chiếm đoạt bởi trò lừa đơn giản!",
        "subtitle": "Người dùng Telegram bị chiếm đoạt tài khoản",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Elon Musk chê hiểu biết của Bill Gates về AI \"hạn hẹp\"",
        "subtitle": "Elon Musk đã chỉ trích Bill Gates về kiến thức của ông về trí tuệ nhân tạo (AI), cho rằng người đồng sáng lập Microsoft chỉ có hiểu biết \"hạn chế\" về AI.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "AI nguy hiểm thế nào: Elon Musk và hơn 1.000 tinh hoa công nghệ yêu cầu dừng phát triển, chính ‘cha đẻ’ còn lên tiếng cảnh báo hiểm họa",
        "subtitle": "Công cuộc phát triển AI cần chậm lại.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "“Chuyên gia tài chính” sàn B.O, nhà đầu tư BĐS khoe kiếm 500 triệu/tháng trên TikTok: Làm ít mà muốn có ăn, thì chỉ là ăn cú lừa!",
        "subtitle": "Dù ở hình thức nào thì những chiếc “bẫy” làm giàu trên TikTok luôn có chung công thức: giọng điệu thúc giục, việc nhẹ lương cao và kiếm tiền dễ làm giàu nhanh.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Triển khai thương mại 5G: Bài học kinh nghiệm từ quốc tế",
        "subtitle": "Công nghệ 5G và hệ sinh thái 5G mặc dù đã được nhắc tới nhiều trong thời gian gần đây nhưng ngay cả những nước phát triển nhất về viễn thông trên thế giới vẫn đang ở trong giai đoạn đầu của quá trình thương mại hóa 5G.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "100% thuê bao Internet Việt Nam sẽ hoạt động với IPv6",
        "subtitle": "Một trong những mục tiêu của chương trình IPv6 For Gov được đặt ra trong giai đoạn 2023 - 2025 đó là chuyển đổi toàn bộ Internet Việt Nam sang IPv6, 100% thuê bao Internet Việt Nam hoạt động với IPv6 (Fixed, Mobile)…",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Thủ đoạn giả mạo trang web mua sắm tinh vi: Nếu không thấy biểu tượng đặc biệt này, đừng mua gì trên đó!",
        "subtitle": "Người dùng thường không nhớ địa chỉ một trang web cụ thể mà thường vào Google gõ tên trang web để nhận gợi ý truy cập. Nắm bắt được thói quen này, kẻ gian thường giả mạo trang web với địa chỉ và tên miền gần giống thật nhằm lừa đảo người dùng.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Xôn xao phát ngôn thu nhập của Độ Mixi tính bằng nhịp thở, mỗi nhịp 1 triệu đồng",
        "subtitle": "Thu nhập của hot streamer đến từ Cao Bằng tiếp tục trở thành đề tài được cư dân mạng bàn tán.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Chủ tịch FPT Trương Gia Bình đúng chuẩn sếp nhà người ta: Không ngại \"quẩy trend\" TikTok cùng nhân viên, hát \"Ai chung tình được mãi\" ngọt chẳng kém gì chính chủ",
        "subtitle": "Ông Trương Gia Bình được mệnh danh là \"linh hồn\", \"thuyền trưởng\" của FPT, dẫn dắt tập đoàn công nghệ này đi từ con số 0 đạt được những thành tựu như hiện tại. Tập đoàn FPT của vị đại gia nổi tiếng không chỉ vì dẫn đầu về công nghệ mà còn phải kể đến là văn hóa \"sờ ti cô\" độc nhất vô nhị.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Hào hứng khoe việc kiếm được 1,2 tỷ mỗi tháng chỉ nhờ vòng một, nữ streamer gây tranh luận dữ dội",
        "subtitle": "Những chia sẻ của cô nàng streamer đang khiến cộng đồng mạng đưa ra rất nhiều ý kiến trái ngược.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Quốc hội Mỹ trước bài toán khó: Thuyết phục 150 triệu người dùng về lệnh cấm TikTok",
        "subtitle": "Một bên là hàng chục nhà lập pháp liên tục cảnh báo về nguy cơ vi phạm an ninh và khả năng giám sát của chính phủ Trung Quốc, một bên là 150 triệu người dùng TikTok ở Mỹ muốn tiếp tục giải trí, học tập từ nền tảng chia sẻ video này.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Quan chức Mỹ ví TikTok như khẩu súng đã nạp đạn",
        "subtitle": "(NLĐO) - Đánh giá về mối nguy hại của TikTok đối với an ninh quốc gia, quan chức an ninh mạng hàng đầu của Mỹ ví von TikTok như khẩu súng đã nạp đạn.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Chuyên gia tài chính vạch trần lời khuyên tiền bạc lan truyền trên TikTok: Tệ hại nhất là bỏ việc đi đầu tư và “chỉ người lười biếng mới nghèo”",
        "subtitle": "Một số lời khuyên tài chính trên TikTok có thể khiến bạn nhanh chóng phá sản.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Bí mật khiến 4/5 ứng dụng được tải nhiều nhất ở Mỹ là của Trung Quốc: Chiến thuật 'đua ngựa' và 'thêu dệt' hệt như cách họ trở thành công xưởng thế giới",
        "subtitle": "Câu chuyện ở đây không chỉ nằm ở thuật toán mà còn là văn hóa cạnh tranh.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Lĩnh vực SpaceX định đầu tư vào Việt Nam có gì đặc biệt?",
        "subtitle": "Đoàn doanh nghiệp của Hội đồng Kinh doanh Hoa Kỳ-ASEAN (USABC) đang có chuyến thăm và làm việc tại Việt Nam. Được biết, tại buổi làm việc, SpaceX, công ty của tỷ phú Elon Musk cho biết đang tìm kiếm cơ hội đầu tư vào Việt Nam.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "CEO 9x được ông Phạm Nhật Vượng chọn: 'Taxi điện GSM ra đời để người dùng đích thân trải nghiệm xe điện VinFast, không phải 'nghe nói' nữa'",
        "subtitle": "Theo ông Nguyễn Văn Thanh, CEO của GSM tin rằng sự ra đời của một hãng taxi chạy hoàn toàn bằng xe điện với tần suất sử dụng rất cao sẽ là minh chứng cho chất lượng của xe điện VinFast.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "CEO TikTok thừa nhận con mình không được dùng TikTok, càng bất ngờ khi biết lý do",
        "subtitle": "CEO của TikTok thừa nhận con của mình không dùng ứng dụng này là vì một lý do bất khả kháng.",
        "category": "Internet",
        "time": "1 năm trước"
    }
]