[
    {
        "title": "Cá nhân hóa trải nghiệm bằng công nghệ tiên tiến, Ngân hàng số VIKKI giành giải Ngân hàng Năng động Sáng tạo của năm tại Better Choice Awards 2024",
        "subtitle": "Chính thức hoạt động từ cuối tháng 7/2024, Ngân hàng Số VIKKI đã nhanh chóng thu hút sự quan tâm và tin tưởng của người dùng nhờ vào những cải tiến đột phá trong công nghệ.",
        "category": "Apps/Games",
        "time": "5 ngày trước"
    },
    {
        "title": "Microsoft ra mắt Office 2024",
        "subtitle": "Office 2024 đã chính thức ra mắt với hàng loạt nâng cấp dành cho các ứng dụng Word, Excel, PowerPoint, OneNote và Outlook.",
        "category": "Apps/Games",
        "time": "5 ngày trước"
    },
    {
        "title": "Những thành tựu khó đạt được nhất trong Black Myth: Wukong, không xem YouTube thì khó mà \"qua ải\"",
        "subtitle": "Nếu như không có sự trợ giúp từ Internet, các game thủ Black Myth: Wukong sẽ khó lòng vượt qua được những thử thách này.",
        "category": "Apps/Games",
        "time": "8 ngày trước"
    },
    {
        "title": "Tựa game \"đắt\" nhất trên Steam, mua đủ hết nội dung phải tốn khoảng 250 triệu",
        "subtitle": "Thế nhưng đa phần các game thủ Steam đều chẳng bao giờ mua đủ hết nội dung của trò chơi này.",
        "category": "Apps/Games",
        "time": "8 ngày trước"
    },
    {
        "title": "CEO Game Science trả lời hài hước về khả năng Black Myth: Wukong sẽ có thêm DLC",
        "subtitle": "Trong lúc chờ, bạn hãy chơi game khác đi!",
        "category": "Apps/Games",
        "time": "9 ngày trước"
    },
    {
        "title": "Sai lầm của nhiều người khi giờ này vẫn còn mua phần mềm diệt virus: Bạn đang phí tiền mà không biết",
        "subtitle": "Nếu chỉ là người dùng cá nhân thông thường, phần mềm diệt virus mua thêm là không cần thiết khi các biện pháp hiện có đã đủ an toàn.",
        "category": "Apps/Games",
        "time": "10 ngày trước"
    },
    {
        "title": "Giải pháp sáng tạo của Valve: game Deadlock cho phép người chơi biến đối thủ gian lận thành con ếch",
        "subtitle": "Valve không hổ danh là nhà phát triển, phát hành game được yêu mến nhất ngành công nghiệp.",
        "category": "Apps/Games",
        "time": "12 ngày trước"
    },
    {
        "title": "Chiêm ngưỡng loạt đồ lưu niệm được bán trong Bảo tàng Nintendo khiến mọi game thủ ước ao",
        "subtitle": "Dạo một vòng quanh cửa hàng đồ chơi lưu niệm của bảo tàng Nintendo, game thủ nhìn món gì cũng sẽ muốn mua.",
        "category": "Apps/Games",
        "time": "13 ngày trước"
    },
    {
        "title": "Ngự Kiếm Sinh Tồn: Chơi game quét quái tu tiên cứ ngỡ lạc vào tiểu thuyết tiên hiệp",
        "subtitle": "Ngự Kiếm Sinh Tồn đã chính thức ra mắt phiên bản open beta từ hôm nay! Trò chơi hiện đã có sẵn trên App Store và Google Play, người chơi có thể tải xuống và trải nghiệm ngay tựa game tu tiên độc đáo này!",
        "category": "Apps/Games",
        "time": "13 ngày trước"
    },
    {
        "title": "\"Huyền thoại\" Winamp công bố mã nguồn mở",
        "subtitle": "Người dùng có thể nghiên cứu và cải tiến mã nguồn của Winamp từ ngày hôm nay.",
        "category": "Apps/Games",
        "time": "13 ngày trước"
    },
    {
        "title": "Kaspersky tự ý cài phần mềm diệt virus \"vô danh\" vào PC khiến người dùng phẫn nộ",
        "subtitle": "Hiện những thay đổi này có vẻ như chỉ áp dụng đối với người dùng Kaspersky tại Mỹ.",
        "category": "Apps/Games",
        "time": "14 ngày trước"
    },
    {
        "title": "Xuất hiện game thủ Black Myth: Wukong quá \"hardcore\", đạt cấp độ tối đa, hoàn thành 100% nội dung và thành tựu",
        "subtitle": "Thành tích của anh chàng game thủ này đang khiến cộng đồng Black Myth: Wukong rất nể phục.",
        "category": "Apps/Games",
        "time": "18 ngày trước"
    },
    {
        "title": "Tính năng mới của Facebook khiến cộng đồng lo ngại: Fake news, \"ném đá giấu tay\" liệu có lộng hành?",
        "subtitle": "Tình trạng thật – giả lẫn lộn trên Facebook được ví là môi trường mà các đối tượng “ném đá giấu tay” hay lợi dụng để thực hiện các hành vi xấu.",
        "category": "Apps/Games",
        "time": "18 ngày trước"
    },
    {
        "title": "Sau khi \"đoạn tuyệt\" Android, Huawei xác nhận sắp ra mắt hệ điều hành thay thế Windows",
        "subtitle": "Quan chức cấp cao của Huawei còn cho biết lô laptop hiện tại có thể là dòng máy cuối cùng sử dụng Windows.",
        "category": "Apps/Games",
        "time": "19 ngày trước"
    },
    {
        "title": "Trong lúc chờ Apple Intelligence, đây là tính năng tôi thấy thích thú nhất từ ngày lên iOS 18",
        "subtitle": "iOS 18 mang đến nhiều thay đổi đáng chú ý và iPhone Mirroring chính là tính năng mà bất kỳ người dùng nào cũng nên thử qua.",
        "category": "Mobile",
        "time": "21 ngày trước"
    },
    {
        "title": "\"Ngồi rung đùi\" vẫn kiếm 1 tỷ mỗi ngày, đâu là lý do thực sự khiến Nguyễn Hà Đông xóa Flappy Bird khi đang ở đỉnh cao?",
        "subtitle": "Flappy Bird gây sốt toàn cầu, thu hút hơn 50 triệu lượt tải, mỗi ngày thu 1 tỷ đồng từ tiền quảng cáo nhưng Nguyễn Hà Đông đã xóa đi ứng dụng trò chơi này.",
        "category": "Apps/Games",
        "time": "21 ngày trước"
    },
    {
        "title": "10 năm từ ngày Flappy Bird gây bão thế giới: Hút hơn 50 triệu lượt tải, mỗi ngày thu 1 tỷ đồng, đưa lập trình viên người Việt vào kỷ lục Guinness!",
        "subtitle": "Theo nhận xét của nhiều chuyên gia, có thể coi Flappy Bird của Nguyễn Hà Đông là niềm tự hào của ngành ứng dụng Việt Nam xét trên cả phương diện thành công về lượt tải hay mức doanh thu.",
        "category": "Apps/Games",
        "time": "22 ngày trước"
    },
    {
        "title": "Đầu tư 400 triệu USD trong 6 năm, founder Feng Ji biến giấc mơ Black Myth: Wukong thành hiện thực, doanh thu dự kiến đạt 1 tỷ USD nhờ 35 triệu bản bán ra",
        "subtitle": "Feng cho biết ước mơ của anh là tạo ra các tựa game PC kinh phí lớn hay 3A/AAA, theo thuật ngữ chuyên ngành. Ba chữ A có nghĩa là “rất nhiều thời gian”, “rất nhiều nguồn lực” và “rất nhiều tiền”.",
        "category": "Apps/Games",
        "time": "23 ngày trước"
    },
    {
        "title": "Nguyễn Hà Đông: \"Tôi không liên quan đến trò chơi của họ, tôi không bán bất cứ thứ gì và cũng không ủng hộ tiền điện tử\"",
        "subtitle": "Mới đây, Nguyễn Hà Đông, \"cha đẻ\" Flappy Bird, đã chính thức khẳng định không liên quan đến phiên bản của Flappy Bird Foundation.",
        "category": "Apps/Games",
        "time": "23 ngày trước"
    },
    {
        "title": "Xu hướng chuyển dịch nền tảng chơi game của thời đại mới",
        "subtitle": "Xu hướng lựa chọn thiết bị chơi game của người chơi đang dần thay đổi trong những năm qua.",
        "category": "Apps/Games",
        "time": "24 ngày trước"
    },
    {
        "title": "Rockstar có động thái mới, GTA 6 vẫn sẽ ra mắt đúng \"kế hoạch\"",
        "subtitle": "Động thái mới này từ phía Rockstar đang làm dấy lên những tranh cãi trái chiều trong cộng đồng GTA 6.",
        "category": "Apps/Games",
        "time": "24 ngày trước"
    },
    {
        "title": "Xuất hiện vô số \"tool\" siêu cần thiết của Black Myth: Wukong, hữu ích với mọi game thủ",
        "subtitle": "Nếu đã chán trải nghiệm Black Myth: Wukong theo cách thông thường, đây là lúc các game thủ cần dùng tới những bản mod dưới đây.",
        "category": "Apps/Games",
        "time": "24 ngày trước"
    },
    {
        "title": "Flappy Bird bất ngờ hồi sinh nhưng không còn liên quan đến Nguyễn Hà Đông?",
        "subtitle": "Thay vào đó, một tổ chức mang tên \"Flappy Bird Foundation\" là đơn vị đứng sau sự trở lại này, tuy nhiên còn nhiều ẩn số.",
        "category": "Apps/Games",
        "time": "26 ngày trước"
    },
    {
        "title": "Điểm mặt những tựa game xuất hiện trong sự kiện ra mắt Apple iPhone 16",
        "subtitle": "Apple đã hé lộ rất nhiều tựa game thú vị trong buổi live vừa qua.",
        "category": "Apps/Games",
        "time": "3 tuần trước"
    },
    {
        "title": "Black Myth: Wukong xuất hiện phiên bản 4 nút",
        "subtitle": "Đây là một trải nghiệm rất khác với siêu phẩm Black Myth: Wukong.",
        "category": "Apps/Games",
        "time": "3 tuần trước"
    },
    {
        "title": "Roblox không còn chỉ là 'sân chơi' của trẻ em: Lợi nhuận khủng, đặt mục tiêu 1 tỷ người dùng",
        "subtitle": "Khi Roblox tiến gần hơn đến mục tiêu 1 tỷ người dùng, công ty này đang tìm cách mới để chia sẻ doanh thu với các nhà phát triển, những người đã tạo ra hàng triệu trò chơi trên nền tảng này.",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Lộ diện tựa game cho game thủ tự tay chế tác \"smartphone trong mơ\", nhập vai thành CEO công ty sản xuất điện thoại di động",
        "subtitle": "Giữa \"cơn bão\" tin đồn về iPhone 16, một tựa game mô phỏng hấp dẫn mang tên Mad Smartphone Tycoon cho phép người chơi tự do \"nhào nặn\" chiếc smartphone trong mơ của riêng mình.",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "YouTube Content Star - Cuộc thi sáng tạo dành riêng cho game thủ Free Fire khu vực Đông Nam Á",
        "subtitle": "Trước đây được biết đến với tên gọi \"Spark Your Fire\", cuộc thi này nhằm nuôi dưỡng những nhà sáng tạo Free Fire tiềm năng thông qua các thử thách sáng tạo nội dung.",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Lộ diện ông trùm đứng sau Black Myth: Wukong: Sở hữu công ty giá trị tỷ đô, lọt danh sách 30 Under 30” của Forbes",
        "subtitle": "Cuối cùng, nhân vật đứng sau tựa game đình đám Black Myth: Wukong cũng đã lộ diện.",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Game thủ quốc tế đổ xô tìm hiểu về Khương Tử Nha và Chung Quỳ: Chuẩn bị sẵn sàng cho hậu bản của Black Myth: Wukong",
        "subtitle": "Bên cạnh việc giới thiệu lai lịch của hai nhân vật, một game thủ còn chia sẻ suy đoán của mình về lối chơi của hai tựa game liên quan tới những nhân vật này",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Hai nhà sáng lập đứng sau Black Myth Wukong đã làm gì để biến 'giấc mơ' tạo ra tựa game AAA đầu tiên của Trung Quốc thành hiện thực?",
        "subtitle": "Làm thế nào mà một công ty chỉ có khoảng 100 người lại có thể tạo ra một trò chơi đột phá như vậy?",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Công nghệ đồ họa ấn tượng đằng sau thành công của game 'Black Myth: Wukong'",
        "subtitle": "Là tựa game AAA đầu tiên của Trung Quốc, Black Myth: Wukong mau chóng đạt được thành công ngoài sức tưởng tượng.",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Vừa khoe lên mạng, CEO Xiaomi Lôi Quân hào phóng tặng luôn phiên bản siêu hiếm của Black Myth Wukong khi thấy cấp dưới 'xin xỏ'",
        "subtitle": "Người đứng đầu thương hiệu con Redmi được \"sếp lớn\" Lôi Quân thưởng phiên bản đặc biệt của tựa game nóng bậc nhất Trung Quốc hiện nay - Black Myth Wukong.",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Black Myth: Wukong đang khiến cả thế giới \"dậy sóng\", những con số khủng xô đổ loạt kỷ lục làng game, Ngộ Không Hắc Ám khiến cả Trung Quốc tự hào!",
        "subtitle": "Từ ban đầu chỉ là một tựa game được game thủ chờ đợi, Black Myth: Wukong liên tiếp tạo nên loạt kỷ lục trước nay chưa từng có. Thậm chí, hiệu ứng sau khi ra mắt của game bom tấn này còn vượt ra khỏi những gì mà người ta kỳ vọng.",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Gmail có tính năng \"viết mail giúp\" người dùng",
        "subtitle": "Hai tính năng mới của Gemini đã được Google công bố sử dụng cho Gmail. Qua đó, trí tuệ nhân tạo (AI) sẽ hỗ trợ viết email và sửa chữa bản nháp email hiệu quả, giúp giảm bớt thời gian soạn thảo.",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Threads không còn chỉ là 'vũ trụ Gen Z': Tỷ lệ người dùng Gen Y tăng vọt, các thương hiệu đứng trước cơ hội mới",
        "subtitle": "Theo số liệu mới được công bố, mạng xã hội Threads đang phát triển vượt bậc tại Việt Nam, nhanh chóng mở rộng tệp người dùng vượt ra ngoài đối tượng Gen Z.",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Thị trường ví điện tử Việt: VinID sắp “thay da đổi thịt”, MoMo chiếm tới 68% thị phần, còn những cái tên khác đã làm gì để Đổi mới Sáng tạo?",
        "subtitle": "Các ví điện tử Việt đều đã và đang chuyển đổi thành siêu ứng dụng, tích hợp nhiều tiện ích , tính năng hấp dẫn hơn để thu hút và giữ chân người dùng trong bối cảnh cạnh tranh khốc liệt.",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Đăng ký ngay Tiên Kiếm mobile, hóa thân Lý Tiêu Dao, phiêu lưu Tiên giới",
        "subtitle": "Được ủy quyền chính thống bởi IP loạt game Tiên Kiếm Kỳ Hiệp Truyện – Game mobile casual RPG tiên hiệp hoàn toàn mới \"Tiên Kiếm: Gặp Lại Tiêu Dao\" tưng bừng mở đăng ký trước!",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Tại sao 'Black Myth: Wukong' có thể tạo ra cơn 'sốt' trong cộng đồng game thủ trên toàn thế giới?",
        "subtitle": "Black Myth: Wukong, trò chơi điện tử lấy cảm hứng từ Tây Du Ký, không chỉ là một hiện tượng trong làng game mà còn là biểu tượng của sự trỗi dậy mạnh mẽ của văn hóa Trung Quốc trên toàn cầu. Từ việc thống trị doanh thu bán hàng đến việc khiến người chơi phương Tây học tiếng Trung, trò chơi này đã minh chứng cho sức mạnh của văn hóa Trung Quốc trong ngành công nghiệp giải trí toàn cầu.",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Review Black Myth: Wukong: thiếu một chút để có thể trở thành kiệt tác của ngành trò chơi điện tử",
        "subtitle": "Cống phẩm của ngành game tới đại văn hào Ngô Thừa Ân là một tác phẩm trên cả tuyệt vời, nhưng chưa thể chạm tới ngưỡng cửa “kiệt tác”.",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Black Myth: Wukong báo tin buồn cho game thủ, không biết bao giờ mới khắc phục lỗi",
        "subtitle": "Các fan của Black Myth: Wukong vẫn chưa nhận được lời hứa hẹn chính thức từ phía các game thủ.",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Trung Quốc như sư tử cất tiếng gầm khi Tôn Ngộ Không \"múa gậy đại náo toàn cầu\"",
        "subtitle": "Một ngày nào đó, sẽ có những người trẻ quyết định học tiếng Trung và đi du học ở Hà Bắc vì họ lớn lên cùng trò chơi \"Black Myth: Wukong\".",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Không phải Tôn Ngộ Không, Trư Bát Giới mới là cái tên hot nhất Black Myth: Wukong",
        "subtitle": "Trong tựa game Black Myth: Wukong, cư dân mạng quan tâm đến Trư Bát Giới hơn cả Tôn Ngộ Không. Vậy đâu là lý do?",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Tay cầm PlayStation này có gì đặc biệt mà được rao bán với giá... 870 triệu đồng?",
        "subtitle": "Một chiếc tay cầm mà rất ít người có cơ hội được thấy tận mắt.",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Black Myth: Wukong trở thành game bán chạy nhất mọi thời đại",
        "subtitle": "Sự phổ biến của trò chơi này tại thị trường Trung Quốc được cho là một trong số những lý do chính.",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Mất bao lâu để game thủ \"phá đảo\" Black Myth: Wukong?",
        "subtitle": "Black Myth: Wukong là một tựa game không quá dễ, và để hoàn thành trò chơi này, người chơi cần bao lâu?",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Black Myth: Wukong vừa ra mắt 48h đã có \"bản nhái\" trên Mobile khiến CĐM \"hết hồn\" vì độ chi tiết",
        "subtitle": "Game thủ Black Myth: Wukong đi từ ngỡ ngàng này đến ngạc nhiên khác.",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Tôn Ngộ Không mới khiến cả thế giới \"say như điếu đổ\": Trung Quốc đạt kỳ tích phi thường chưa ai từng thấy",
        "subtitle": "Với hình tượng Tôn Ngộ Không mới trong Black Myth: Wukong, người chơi Trung Quốc đã có một \"anh hùng\" của riêng mình.",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Microsoft chính thức xác nhận khai tử Control Panel",
        "subtitle": "Tuy nhiên, quá trình này sẽ chưa bắt đầu ngay mà vẫn cần một khoảng thời gian.",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Ngạo kiếm vô song origin chính thức ra mắt 10h00 ngày 23/08",
        "subtitle": "Ngạo Kiếm Vô Song Origin - Huyền Thoại Kiếm Hiệp trên PC sẽ chạm đến những miền hoài niệm thanh xuân rực rỡ của 8x - 9x cùng màn chào sân hoành tráng, hội tụ những huyền thoại âm nhạc MTV band, streamer đình đám vào 10h00 ngày 23/08 tới.",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Triển khai phong trào săn lùng hố đen với ứng dụng Black Hole Finder",
        "subtitle": "Nhóm nghiên cứu Black Hole Consortium đến từ Hà Lan đang kêu gọi sự trợ giúp từ công chúng để tìm kiếm những hố đen mới. Với ứng dụng Black Hole Finder, người dùng có thể giúp các nhà khoa học xác định các điểm kỳ dị trong ảnh chụp từ kính viễn vọng, góp phần vào việc tìm kiếm những hố đen mới.",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Công bố thời điểm sẽ dừng giao dịch chứng khoán online nếu không cập nhật thông tin CCCD gắn chip",
        "subtitle": "Các công ty chứng khoán sẽ dừng giao dịch trực tuyến với các nhà đầu tư chưa cập nhật thông tin theo căn cước công dân từ ngày 1/10.",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Lỗ hổng cho phép tin tặc hạ cấp phiên bản Windows để tấn công",
        "subtitle": "Một chuyên gia bảo mật đã phát hiện lỗ hổng nghiêm trọng trên hệ điều hành Windows, cho phép tin tặc có thể hạ cấp hệ điều hành để tấn công thiết bị.",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Phí SMS Banking ngày một tăng, còn đáng để sử dụng trong thời điểm này?",
        "subtitle": "Mức phí ban đầu nghe thì có thể nhỏ, nhưng cộng dồn lại thì vẫn là một khoản tiền đáng để tâm.",
        "category": "Xem - Mua - Luôn",
        "time": "1 tháng trước"
    },
    {
        "title": "Black Myth Wukong cho phép game thủ \"test máy\" ngay từ bây giờ, người chơi nô nức khoe thành quả",
        "subtitle": "Những game thủ đang chờ đợi Black Myth Wukong hoàn toàn có thể tự test khả năng thích ứng của PC ngay từ thời điểm hiện tại.",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Gặp đôi bạn trẻ đứng sau Chạy Trốn Phồn Hoa: Tựa game đưa bản sắc văn hoá Việt Nam đến làng game thế giới!",
        "subtitle": "Tài năng, trẻ trung, nhiệt huyết là những gì có thể miêu tả về hai thành viên đứng sau “Chạy Trốn Phồn Hoa”, tựa game được Apple lựa chọn cho chiến dịch tôn vinh những tài năng ở khu vực Đông Nam Á.",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Microsoft từng muốn khai tử Windows, thay bằng hệ điều hành Midori với khả năng ngăn chặn sự cố như CrowdStrike",
        "subtitle": "Midori là hệ điều hành hoạt động trên nền tảng đám mây mà Microsoft bắt đầu phát triển từ 2008.",
        "category": "Apps/Games",
        "time": "1 tháng trước"
    },
    {
        "title": "Bản PC của God of War Ragnarok yêu cầu cấu hình nhẹ hơn dự đoán, card đồ hoạ “cổ” gần 10 năm tuổi vẫn dư sức chơi",
        "subtitle": "Hôm nay, cấu hình yêu cầu cho phiên bản PC của God of War Ragnarok đã được công bố, và so với nhiều trò chơi khác ra mắt trong năm nay, các yêu cầu này không quá cao.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Nhìn lại lịch sử Internet Explorer: từ đứng trên đỉnh cao trình duyệt, trở thành “công cụ download Chrome”",
        "subtitle": "Vào năm 2022, sau gần 27 năm, Microsoft đã chính thức khai tử Internet Explorer, trình duyệt web mà trong nhiều năm cuối vòng đời đã trở thành chủ đề của các meme chế giễu trên mạng về tốc độ chậm chạp. Internet Explorer đã trải qua một chặng đường dài và gập ghềnh, nhưng nó đã từng là biểu tượng về thành tựu công nghệ của Microsoft.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Nhìn lại lịch sử Windows, hệ điều hành máy tính “quốc dân” đã thay đổi như thế nào trong suốt 40 năm",
        "subtitle": "Hệ điều hành Windows của Microsoft đã phải trải qua rất nhiều thăng trầm để đến được Windows 11 ngày nay.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Shopee đẩy mạnh freeship nửa cuối năm 2024: Góc nhìn từ những người trong cuộc",
        "subtitle": "Bước sang Quý 3.2024, Shopee thông báo đẩy mạnh ưu đãi miễn phí vận chuyển đến 500.000 đồng, đạt ngưỡng giá trị cao nhất từ trước đến nay. Liệu người mua sắm có phải là đối tượng duy nhất được hưởng lợi từ chương trình này?",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Microsoft nghĩ ra nơi mới để tích hợp Copilot, lần này là Start menu trên Windows 11",
        "subtitle": "Người dùng Windows 11 có thể sẽ thấy Copilot xuất hiện trong menu Start, theo những gì được phát hiện trong bản preview của hệ điều hành này.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Đĩa game Deadpool tăng giá chóng mặt sau khi Deadpool & Wolverine \"phá đảo\" phòng vé",
        "subtitle": "Tựa game \"già cỗi\" bỗng được săn đón trên mọi nền tảng bán hàng online.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "“Thánh kỹ sư\" của Google sắp sang Việt Nam",
        "subtitle": "Được biết, đây là lần đầu tiên Jeff Dean, Giám Đốc Khoa Học và “thánh kỹ sư\" của Google, Đồng sáng lập của Google Brain, Google Translate, Gemini và nhiều sản phẩm đã giúp Google thống trị ngành công nghệ toàn cầu đến thăm Việt Nam.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Từng kế thừa cái mác “trình duyệt download Chrome” của IE, Edge đã trở thành đối thủ mà Chrome phải dè chừng",
        "subtitle": "Chậm mà chắc, Edge đang thiết lập vị trí thứ hai vững chãi trên thị trường trình duyệt.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Người dùng sàn thương mại điện tử cần cảnh giác với tin nhắn giả mạo",
        "subtitle": "Cục An toàn thông tin khuyến cáo người dùng Amazon nói riêng và các sàn thương mại điện tử khác nói chung đề cao cảnh giác trước các tin nhắn lạ.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Rò rỉ dự án mới của Valve, cộng đồng game thủ đứng ngồi không yên vì nghĩ đây là Half-Life 3",
        "subtitle": "Đã 4 năm sau ngày ra mắt của Half-Life: Alyx, tựa game VR do Valve sản xuất đã nhận về vô vàn lời tán thưởng từ cộng đồng, mạng internet mới nhắc tới Half-Life nhiều đến vậy.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Không nói không rằng, một quốc gia vừa chặn toàn bộ người dùng truy cập Instagram",
        "subtitle": "Ngày 2/8, quốc gia này đã chặn truy cập vào mạng xã hội Instagram mà không đưa ra lời giải thích.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Cách tải và sử dụng nTrust - Ứng dụng phát hiện kẻ lừa đảo cho người Việt hot nhất hiện nay",
        "subtitle": "Những công cụ mà kẻ gian thường dùng trong các chiêu lừa thời gian qua đều có thể được phát hiện thông qua ứng dụng mới này.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "\"Đấu\" với ứng dụng 1 tỉ người dùng WeChat, Apple tự tổn thương",
        "subtitle": "(NLĐO) - Apple đang tiếp tục gây áp lực buộc ứng dụng phổ biến nhất thế giới WeChat chặn lỗ hổng thanh toán, còn ứng dụng có hơn 1 tỉ người dùng vẫn \"án binh bất động\".",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Soobin và quá trình healing cùng Hành Trình AFK",
        "subtitle": "Hành Trình AFK hợp tác với nam ca sĩ điển trai tài năng Soobin trong một MV chứa đầy những điều bất ngờ.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Gia tăng hành vi lừa đảo “ăn theo” sự cố sập dịch vụ đám mây của Microsoft",
        "subtitle": "VOV.VN - Sự cố sập dịch vụ lưu trữ đám mây của \"gã khổng lồ\" Microsoft hôm 19/7  đã khiến hoạt động của nhiều cơ quan, doanh nghiệp bị gián đoạn, đặc biệt tại các sân bay và bệnh viện. Gần 2 tuần sau vụ việc, làn sóng lừa đảo “ăn theo” vẫn chưa dừng lại.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Google xin lỗi vì sự cố mất quyền truy cập mật khẩu trên Chrome",
        "subtitle": "VTV.vn - Theo TechSpot, Google đã lên tiếng xin lỗi về sự cố kỹ thuật nghiêm trọng khiến khoảng 15 triệu người dùng trình duyệt Chrome không thể truy cập vào mật khẩu đã lưu.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Tính năng ẩn của Windows 11 giúp người dùng đỡ phiền phức với Task Manager",
        "subtitle": "Windows 11 vừa có tính năng ẩn mới được Microsoft thêm vào gần đây, cho phép người dùng tắt ứng dụng không phản hồi (hoặc không hoạt động vì lý do nào đó) nhanh hơn nhiều so với thông thường.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Game RPG thế giới mở dung lượng nhẹ chính thức ra mắt tại Việt Nam",
        "subtitle": "Hành Trình AFK vẫn sở hữu gameplay tinh gọn nhưng được mở rộng thêm cơ chế phiêu lưu khám phá thế giới mở đầy hấp dẫn.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Toàn cảnh thị trường ứng dụng Việt Nam: Cơ hội và thách thức tăng doanh thu từ quảng cáo",
        "subtitle": "Theo tình hình kinh tế chung tại Việt Nam , ngành công nghiệp phát triển ứng dụng và trò chơi tại Việt Nam vẫn có những bước tăng trưởng đáng kinh ngạc.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Sự kiện Grow with Unity 2024: Mang đến góc nhìn mới lạ, thúc đẩy thành công cho ngành game Việt và Thế Giới",
        "subtitle": "Unity tổ chức sự kiện \"Grow with Unity 2024\" tại Hà Nội, thu hút đông đảo nhà phát triển và chuyên gia nhằm thúc đẩy đổi mới và hợp tác trong ngành game Việt Nam.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Lỗ hổng zero-day của Telegram cho phép tin tặc gửi tệp APK Android độc hại dưới dạng các video",
        "subtitle": "- Lỗ hổng bảo mật zero-day của Telegram dành cho Android có tên 'EvilVideo' cho phép kẻ tấn công gửi các tệp APK Android độc hại dưới dạng tệp video.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Ứng dụng VNeID vừa có phiên bản mới: Đây là lý do bạn nên cập nhật ngay!",
        "subtitle": "Ứng dụng VNeID 2.1.8 vừa được Trung tâm dữ liệu quốc gia về dân cư (Bộ Công an) ra mắt với loạt cải tiến giúp nâng cao trải nghiệm người dùng.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Các sàn thương mại điện tử ở Việt Nam đang làm ăn ra sao?",
        "subtitle": "Nửa đầu năm nay, 5 sàn thương mại điện tử hàng đầu ghi nhận doanh số gần 144.00 tỷ đồng, tăng trưởng chủ yếu dựa vào TikTok Shop, Shopee. Trong khi đó, Lazada, Tiki, Sendo đi lùi.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "97% máy tính sử dụng hệ điều hành Windows đã hoạt động trở lại",
        "subtitle": "Giám đốc điều hành CrowdStrike George Kurtz gửi \"lời xin lỗi chân thành\" và cam kết sẽ hỗ trợ đến khi mọi hệ thống hoạt động ổn định trở lại.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Tối ưu hóa hiệu suất ứng dụng để tăng doanh thu từ quảng cáo: Đây là những điều mà nhà phát hành phải biết để lợi nhuận cứ thế vượt xa",
        "subtitle": "Tối ưu hóa hiệu suất ứng dụng và tăng doanh thu từ quảng cáo là chiến lược tất yếu giúp nhà phát hành đạt lợi nhuận vượt trội.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "WIRED: AI đang lấy mất việc làm trong ngành công nghiệp game, cả Riot và Blizzard đều đang tự phát triển AI tạo sinh",
        "subtitle": "Dựa trên bài điều tra của WIRED, đăng tải ngày 23/7/2024. Tên các nhân vật cung cấp thông tin cho WIRED đã được thay đổi.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Hướng dẫn ghi Sổ tang điện tử trên VNeID để chia buồn với gia đình Tổng Bí thư Nguyễn Phú Trọng",
        "subtitle": "(Chinhphu.vn) - Ban Tuyên giáo Trung ương và Bộ Công an đã thống nhất triển khai Sổ tang điện tử trên ứng dụng VNeID được kích hoạt tài khoản mức độ 2 để đồng bào, đồng chí chia buồn với gia đình Tổng Bí thư Nguyễn Phú Trọng.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Microsoft nghĩ ra 3 cách để làm phiền người dùng Windows duyệt web bằng Chrome thay vì Edge",
        "subtitle": "Có vẻ như Microsoft càng tìm cách quảng cáo Edge thì người dùng lại càng ghét trình duyệt này hơn.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Cựu kỹ sư Microsoft tiết lộ cách Start Menu huyền thoại ra đời",
        "subtitle": "Một cựu kỹ sư của Microsoft, người tham gia vào quá trình phát triển Start Menu đầu tiên của Windows 95, đã chia sẻ về chặng đường tạo ra thành phần huyền thoại này.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Microsoft công bố Windows “checkpoint update”, hứa hẹn sẽ giúp các bản cập nhật không còn là ác mộng nữa",
        "subtitle": "Microsoft vừa công bố cập nhật Windows checkpoint. Các bản cập nhật này sẽ bắt đầu có hiệu lực với Windows 11 phiên bản 24H2 và sẽ thay đổi cách hoạt động của Windows update.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "2 nâng cấp đáng giá của Google Maps: Người dùng iPhone liệu có 'quay xe'?",
        "subtitle": "Google Maps vừa bổ sung thêm nhiều tính năng hữu ích. Điều này khiến nhiều người dùng đặt câu hỏi: Liệu đã đến lúc Apple Maps bị \"soán ngôi\" ngay trên chính \"sân nhà\"?",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "\"Thảm họa\" khiến hàng loạt PC chạy Windows bị màn hình xanh: Tại sao lỗi không đến từ Microsoft?",
        "subtitle": "Cứ khi PC Windows bị màn hình xanh thì nhiều người lập tức đổ lỗi cho Microsoft - nhưng lần này không hoàn toàn như vậy.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Ứng dụng \"xem ảnh nhạy cảm\" chẩn đoán bệnh tình dục bằng AI bị buộc đóng cửa",
        "subtitle": "Ứng dụng Calmara, sử dụng AI để phát hiện các bệnh lây truyền qua đường tình dục (STI) qua ảnh \"nhạy cảm\", đã bị Ủy ban Thương mại Liên bang Hoa Kỳ (FTC) yêu cầu đóng cửa. Quyết định này được đưa ra sau khi FTC phát hiện nhiều vấn đề liên quan đến tính xác thực của công nghệ và cách thức thu thập dữ liệu của Calmara.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Không còn gì để mất, Kaspersky tặng luôn 6 tháng bản quyền miễn phí cho người dùng",
        "subtitle": "Với việc Kaspersky sắp bị \"cấm cửa\" tại Mỹ, hãng này đã quyết định tặng miễn phí bản quyền cho người dùng.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Nhà thiết kế trò chơi điện tử James Portnow đến Hà Nội dạy làm game: 3 điều nên thực hiện nếu muốn sản phẩm bền vững",
        "subtitle": "Tại sự kiện ThinkApps do Google tổ chức lần đầu tiên tại Hà Nội, nhà phát triển game kỳ cựu bật mí những bí mật ngành.",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Người dân cảnh giác với thủ đoạn lừa đảo cài đặt sinh trắc học",
        "subtitle": "(VnMedia) - Mới đây, công an tỉnh Quảng Ninh đã khuyến cáo người dân cảnh giác với thủ đoạn lừa đảo cài đặt sinh trắc học. Theo đó, người dân không truy cập các đường link lạ qua Facebook, Zalo, SMS hoặc email gửi đến điện thoại để tránh nguy cơ bị lừa đảo, đánh cắp thông tin. Khi phát hiện, nghi vấn bị các đối tượng lừa đảo chiếm đoạt tài sản thì người dân hãy trình báo ngay đến cơ quan Công an nơi gần nhất để được hướng dẫn giải quyết kịp thời...",
        "category": "Apps/Games",
        "time": "2 tháng trước"
    },
    {
        "title": "Chơi thử Assassin's Creed Mirage trên iPhone và iPad: Tượng đài game AAA từ Ubisoft liệu có “Leap of Faith” thành công vào túi của bạn?",
        "subtitle": "Assassin's Creed Mirage là một trong những tựa game AAA tiếp theo được đưa lên “bàn cân” để xem liệu nó có một lần nữa giúp Apple củng cố vị thế “gaming phone” cho iPhone hay không.",
        "category": "Apps/Games",
        "time": "3 tháng trước"
    },
    {
        "title": "Ứng dụng này cho... ruồi nhặng bay quanh thùng rác để nhắc nhở bạn dọn dẹp máy tính thường xuyên",
        "subtitle": "Quả là một ứng dụng rất độc đáo.",
        "category": "Apps/Games",
        "time": "3 tháng trước"
    },
    {
        "title": "Chơi thử Rabbids: Legends of the Multiverse - Tựa game vui vẻ, dễ thương, dễ chơi, dễ “dính”",
        "subtitle": "Rabbids: Legends of the Multiverse là tựa game khá hợp lý cho các cháu và các bạn trẻ chơi nhân dịp hè.",
        "category": "Apps/Games",
        "time": "3 tháng trước"
    },
    {
        "title": "Game \"Dò mìn' huyền thoại bất ngờ được Netflix hồi sinh: Đồ họa đẹp hơn nhiều bản gốc, bổ sung chế độ chơi mới",
        "subtitle": "Nổi tiếng từ thời Windows 3.11, trò chơi dò mìn kinh điển Minesweeper đã có mặt trên nền tảng di động với phiên bản mới do Netflix phát hành. Không chỉ khoác lên mình diện mạo mới mẻ, phiên bản Minesweeper của Netflix còn mang đến những chế độ chơi độc đáo, hứa hẹn thu hút người dùng.",
        "category": "Apps/Games",
        "time": "3 tháng trước"
    },
    {
        "title": "Vừa gây ra lỗi bootloop, bản cập nhật Windows 11 lại tiếp tục phá hỏng thanh Taskbar",
        "subtitle": "Các bản cập nhật Windows thường có \"tai tiếng\" là kèm theo nhiều lỗi. Bản preview update tháng 6 2024 (số hiệu KB5039302) vừa qua đã khiến nhiều người dùng bị lỗi bootloop (lỗi khởi động lại liên tục) trên Windows 11, tưởng chừng như vậy đã là rất tồi tệ, thì mới đây, cũng chính bản cập nhật này lại tạo ra lỗi ảnh hưởng đến thanh Taskbar.",
        "category": "Apps/Games",
        "time": "3 tháng trước"
    },
    {
        "title": "7 lý do giúp Microsoft Edge được lòng người dùng hơn Google Chrome",
        "subtitle": "Cuộc chiến trình duyệt giữa Microsoft Edge và Google Chrome đang diễn ra rất khốc liệt. Google Chrome thống trị, nhưng điều đó không ngăn cản Microsoft tăng tốc phát triển Edge bằng các công cụ và tính năng hữu ích.",
        "category": "Apps/Games",
        "time": "3 tháng trước"
    },
    {
        "title": "YouTube Premium ra mắt loạt tính năng mới dành riêng cho người dùng trả phí",
        "subtitle": "Nổi bật trong số đó là nút \"Jump ahead\" giúp người dùng bỏ qua phần nhàm chán và đến thẳng đoạn hấp dẫn nhất của video. Bên cạnh đó là chế độ \"Picture-in-picture\" cho phép xem Shorts khi đang sử dụng ứng dụng khác.",
        "category": "Apps/Games",
        "time": "3 tháng trước"
    },
    {
        "title": "Lần đầu lộ diện Windows 11 dành riêng cho chính phủ: Phiên bản Windows mà chúng ta ao ước bấy lâu nay?",
        "subtitle": "Phiên bản Windows 11 này được Microsoft loại bỏ toàn bộ các ứng dụng rác và thu thập thông tin hệ thống.",
        "category": "Apps/Games",
        "time": "3 tháng trước"
    },
    {
        "title": "Đã tìm ra cách sửa lỗi quét CCCD bằng NFC cho người dùng iPhone",
        "subtitle": "Sau 7749 cách thì cuối cùng cũng có một cách thành công!",
        "category": "Apps/Games",
        "time": "3 tháng trước"
    },
    {
        "title": "Start Menu trên Windows 11 sắp có cập nhật lớn: Bổ sung tính năng cực kỳ hữu ích",
        "subtitle": "Đây là một tính năng sẽ được Microsoft triển khai trong bản cập nhật Windows 11 sắp tới.",
        "category": "Apps/Games",
        "time": "3 tháng trước"
    },
    {
        "title": "Còn lâu mới có ứng dụng giả lập PC trên iOS",
        "subtitle": "Dù đã \"mở cửa\" cho các ứng dụng giả lập game cổ điển, Apple vẫn từ chối hai ứng dụng giả lập PC là iDOS 3 và UTM SE. Quyết định này cho thấy \"ông lớn\" công nghệ vẫn chưa thực sự cởi mở với các ứng dụng giả lập trên nền tảng iOS.",
        "category": "Apps/Games",
        "time": "3 tháng trước"
    },
    {
        "title": "Microsoft Defender nhận diện đoạn văn bản tạo bằng Notepad là virus",
        "subtitle": "Một pha nhận diện khá khó hiểu của phần mềm diệt virus mặc định đi kèm Windows.",
        "category": "Apps/Games",
        "time": "3 tháng trước"
    },
    {
        "title": "Hướng dẫn xác thực sinh trắc học trong ứng dụng ngân hàng: Đơn giản và chỉ tốn khoảng 10 phút",
        "subtitle": "Bạn đọc hãy thực hiện ngay hôm nay, vì ngày 1/7 sắp tới sẽ là thời điểm bắt buộc phải xác thực sinh trắc nếu muốn thực hiện giao dịch lớn hơn 10 triệu Đồng.",
        "category": "Apps/Games",
        "time": "3 tháng trước"
    },
    {
        "title": "Quảng cáo hiệu quả và phù hợp: Bí quyết cho sự sống còn của mỗi ứng dụng",
        "subtitle": "Ngoài góp phần thúc đẩy doanh thu, đặt quảng cáo thích hợp trong ứng dụng còn trở thành chìa khóa giúp đảm bảo sự thành công và phát triển bền vững cho ứng dụng.",
        "category": "Apps/Games",
        "time": "3 tháng trước"
    },
    {
        "title": "Cách theo dõi số điện tiêu thụ từng ngày",
        "subtitle": "Khách hàng dùng điện có thể tra cứu số tiền điện hàng tháng, thậm chí hàng ngày qua website hoặc app chăm sóc khách hàng của ngành điện.",
        "category": "Apps/Games",
        "time": "3 tháng trước"
    },
    {
        "title": "Adobe bị Mỹ kiện vì dùng thủ đoạn để vòi tiền người dùng: Bắt trả tiền mới cho hủy gói Creative Cloud",
        "subtitle": "Ngoài ra, người dùng còn bị Adobe trói buộc vào các gói đăng ký theo năm mà không hề hay biết.",
        "category": "Apps/Games",
        "time": "3 tháng trước"
    },
    {
        "title": "Vì sao nhà phát hành ứng dụng nên ưu tiên phát triển chiến lược kiếm tiền qua quảng cáo cho việc gia tăng doanh thu?",
        "subtitle": "Ở Việt Nam, ngành công nghiệp ứng dụng đã trở thành ngành công nghiệp tỷ đô. Theo Statista giá trị thị trường ứng dụng Việt Nam dự kiến sẽ đạt gần 1,1 nghìn tỷ đô la trong năm 2027, trong đó ứng dụng Game và Mạng xã hội chiếm thị phần lớn nhất.",
        "category": "Apps/Games",
        "time": "3 tháng trước"
    },
    {
        "title": "\"Săn\" tài khoản ngân hàng trùng tên để lừa đảo",
        "subtitle": "Sau khi có được tài khoản ngân hàng giả mạo, kẻ gian tìm tên tài khoản tương tự trên mạng xã hội rồi liên hệ với người thân, bạn bè của nạn nhân để yêu cầu chuyển tiền",
        "category": "Apps/Games",
        "time": "3 tháng trước"
    },
    {
        "title": "Áp dụng Công nghệ AI và Máy học để giải bài toán Big Data cho quảng cáo trong ứng dụng",
        "subtitle": "Tận dụng công nghệ AI và Máy học, các nhà phát hành ứng dụng giờ đây có thể dễ dàng phối hợp để thu hút và giữ chân người dùng, tăng cường thu nhập một cách hiệu quả nhất.",
        "category": "Apps/Games",
        "time": "3 tháng trước"
    },
    {
        "title": "Hướng dẫn tích hợp đồng bộ thẻ BHYT vào thẻ Căn cước ngay trên VNeID",
        "subtitle": "Việc tích hợp thẻ BHYT vào thẻ căn cước trong thời gian tới sẽ hỗ trợ người bệnh trong thủ tục khám chữa bệnh được nhanh chóng, tiện lợi.",
        "category": "Tin ICT",
        "time": "3 tháng trước"
    },
    {
        "title": "macOS Sequoia ra mắt: Tích hợp Apple Intelligence, phản chiếu màn hình iPhone, cải thiện khả năng chơi game, sắp xếp cửa sổ \"bắt chước\" Windows",
        "subtitle": "Ngoài Apple Intelligence, bản cập nhật macOS Sequoia cũng mang đến hàng loạt những nâng cấp giá trị.",
        "category": "Apps/Games",
        "time": "3 tháng trước"
    },
    {
        "title": "Từ Assassin’s Creed Shadows nóng hổi đến Control hỗ trợ ray tracing, đây là loạt game sắp lên kệ cho tín đồ nhà Táo",
        "subtitle": "Tại Hội nghị Nhà phát triển Toàn cầu (WWDC24) vừa diễn ra, Apple đã công bố hệ điều hành macOS 15 với tên gọi Sequoia. Một trong những điểm nhấn của macOS 15 chính là khả năng hỗ trợ game được cải tiến.",
        "category": "Apps/Games",
        "time": "3 tháng trước"
    },
    {
        "title": "Ứng dụng Máy tính cuối cùng cũng có mặt trên iPad, có thể giải toán trong thời gian thực",
        "subtitle": "Sau 14 năm trời, Apple cũng đưa ứng dụng Máy tính lên iPad.",
        "category": "Apps/Games",
        "time": "3 tháng trước"
    },
    {
        "title": "Bị cộng đồng gạch đá, \"tính năng thảm họa\" tự chụp ảnh màn hình trên Windows 11 được Microsoft điều chỉnh",
        "subtitle": "Trước đó, tính năng Recall trên Windows 11 đã nhận phải hàng loạt những lo ngại về bảo mật và quyền riêng tư của người dùng.",
        "category": "Apps/Games",
        "time": "3 tháng trước"
    },
    {
        "title": "Đỉnh như \"pháp sư Trung Hoa\": Ứng dụng cho thử đồ online khi mua quần áo, phối đồ siêu đỉnh mà chỉ mất 2 giây!",
        "subtitle": "Với tính năng này, mua quần áo online càng thêm phần tiện lợi khi người mua có thể thử đồ online với số đo chính xác của mình, đặt được món đồ ưng ý. Ngược lại, người bán cũng được lợi khi giảm bớt tình trạng đổi trả, bán được nhiều hàng hơn.",
        "category": "Apps/Games",
        "time": "3 tháng trước"
    },
    {
        "title": "Cần cấu hình PC 'khủng' cỡ nào để chơi Black Myth: Wukong được mượt mà ở mức đồ họa đẹp nhất: RTX 4080 Super là cần thiết, 32GB RAM là bắt buộc",
        "subtitle": "Các yêu cầu về cấu hình PC cho Black Myth Wukong - tựa game bom tấn lấy bối cảnh Tây Du Kí đã được hé lộ, cho thấy nếu người dùng muốn chạy game ở độ phân giải 4K, họ cần đảm bảo PC của mình cần phải có ít nhất 32 GB RAM.",
        "category": "Apps/Games",
        "time": "3 tháng trước"
    },
    {
        "title": "Đã đến lúc Microsoft nên ngừng giả vờ rằng người dùng Windows 10 không biết Windows 11 đang tồn tại",
        "subtitle": "Microsoft rõ ràng là đang gặp rắc rối với chính Windows 10 mà hãng từng rất tự hào, đến mức hiện tại người dùng Windows 11 đang có xu hướng quay trở về Windows 10. StatCounter thống kê tỷ lệ người dùng sử dụng Windows 10 vào khoảng 70%.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "Leica ra mắt ứng dụng chụp ảnh cho iPhone: Ra ảnh \"nghệ\" chẳng kém gì Xiaomi 14 Ultra mà lại miễn phí!",
        "subtitle": "Ứng dụng Leica LUX mang đến cho người dùng iPhone nước ảnh nghệ thuật đặc trưng của Leica mà không cần đến những chiếc máy ảnh đắt tiền, hay những chiếc điện thoại Xiaomi cao cấp như Xiaomi 14 Ultra.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "Synology giới thiệu thêm giải pháp bảo vệ dữ liệu cho doanh nghiệp bên cạnh NAS truyền thống",
        "subtitle": "Ngoài ra hãng cũng cập nhật thêm nhiều tính năng mới như tích hợp AI sâu vào hệ thống quản lý cũng như ứng dụng văn phòng giúp tối ưu hoá khả năng vận hành của doanh nghiệp.",
        "category": "Tin ICT",
        "time": "4 tháng trước"
    },
    {
        "title": "Tính năng AI mới của Windows bị coi là \"thảm họa\" bảo mật",
        "subtitle": "VTV.vn - Một tính năng AI mới của Windows tự động chụp màn hình mọi hoạt động của người dùng đã gây ra làn sóng chỉ trích, bị coi là một \"thảm họa\" về bảo mật và quyền riêng tư.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "Lí do không được dùng VNeID trong các kì thi",
        "subtitle": "TP - Theo quy định, VNeID định danh cấp độ 2 có thể thay thế một số loại giấy tờ tùy thân. Tuy nhiên, trong các kì thi, thí sinh không được dùng VNeID.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "Computex 2024: Phần mềm thôi chưa đủ, hãng này còn gắn chữ AI vào mọi sản phẩm phần cứng của họ",
        "subtitle": "Làn sóng AI giờ không chỉ nằm ở phần mềm hay card đồ họa, nó được \"dán\" đầy rẫy trên linh kiện của Gigabyte, tất nhiên giá thành hứa hẹn cũng sẽ tăng theo.",
        "category": "Đồ chơi số",
        "time": "4 tháng trước"
    },
    {
        "title": "5 điều người dùng thấy phiền phức ở Windows",
        "subtitle": "Windows ngày càng hiện đại hơn nhưng cũng nhồi nhét nhiều thứ mà không phải ai cũng cần đến.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "Sau 22 năm, WinRAR chính thức khai tử bộ cài bằng đĩa CD",
        "subtitle": "Bộ cài WinRAR phiên bản CD chính thức trở thành hàng \"limited\" từ ngày hôm nay.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "NVIDIA công bố trợ lý ảo dành riêng cho game thủ: vận hành như ChatGPT, biết tự tối ưu cấu hình cho máy",
        "subtitle": "Giống như Cortana của Master Chief, trợ lý ảo mới của NVIDIA sẽ giúp người chơi với vô vàn tác vụ.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "Ứng dụng VNeID ngừng hoạt động trên điện thoại Android đã bị \"chọc ngoáy\" phần mềm: Người dùng Xiaomi xách tay bị ảnh hưởng nhiều nhất",
        "subtitle": "Phiên bản mới nhất của ứng dụng VNeID đã được tăng cường những biện pháp mới về mặt bảo mật.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "Youtube lấn sân sang lĩnh vực game: Hơn 75 tựa game miễn phí cho người dùng, đã có thể chơi ngay",
        "subtitle": "Nền tảng chia sẻ video lớn nhất thế giới, Youtube, vừa chính thức ra mắt nền tảng chơi game \"Playables\" với hơn 75 tựa game miễn phí. Động thái này cho thấy tham vọng cạnh tranh trực tiếp với Netflix và khẳng định vị thế dẫn đầu trong lĩnh vực giải trí kỹ thuật số của Youtube.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "Thị phần giảm sút, Microsoft tiếp tục tìm cách thuyết phục người dùng rằng Windows 11 tốt hơn Windows 10",
        "subtitle": "Windows 11 là hệ điều hành hiện đại của Microsoft nhưng dù ra mắt đã khá lâu, nó vẫn chật vật tìm thị phần và trớ trêu thay, đối thủ lớn nhất của Windows 11 lại chính là \"đàn anh\" Windows 10.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "Zalo tự động xóa tài khoản sau 45 ngày và loạt \"tính năng lạ\" khiến người dùng đi từ khó hiểu đến bức xúc",
        "subtitle": "Quy định tự động xóa tài khoản của Zalo khiến khá nhiều người cảm thấy bất cập.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "Dùng AI Sora sản xuất MV ca nhạc sẽ tốn bao nhiêu, hãy xem ví dụ dưới đây",
        "subtitle": "Ước tính chi phí cho một MV ca nhạc như vậy không hề rẻ đối với người không chuyên, nhưng lại rất hấp dẫn đối với một nghệ sĩ chuyên nghiệp.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "Công cụ tối ưu hiệu suất ứng dụng mà nhà phát triển ứng dụng di động nhất định phải có",
        "subtitle": "Công cụ này ứng dụng trí tuệ nhân tạo giúp các nhà phát triển ứng dụng di động nào cũng có thể tối ưu hóa hiệu suất ứng dụng, tăng cường thu thập và giữ chân người dùng hiệu quả.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "ChatGPT bản trả phí không còn đáng tiền, người dùng khó 'móc hầu bao'",
        "subtitle": "Dù không hoàn hảo, nhưng phiên bản miễn phí của ChatGPT giờ đây đã đáp ứng tốt nhu cầu của đa số người dùng phổ thông.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "Google Maps có thể chỉ đường rất chính xác nhờ đâu",
        "subtitle": "Công nghệ đằng sau Google Maps cho phép người dùng xem bản đồ trực tuyến chi tiết đến từng milimét và hình ảnh thực tế địa điểm họ tìm kiếm.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "Meow! Sen Ơi Đừng Sợ: Thần Thoại Tam Quốc và bí mật của chiến binh mèo",
        "subtitle": "Nếu bạn chưa từng chứng kiến các \"hoàng thượng\" chiến đấu hãy đến ngay Meow! Sen Ơi Đừng Sợ để cùng kề vai sát cánh với các chiến binh mèo ngay nhé!",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "Coder chia sẻ: Muốn thu hút người dùng cho ứng dụng mà không có công cụ này thì thật sai lầm!",
        "subtitle": "Nếu không có những giải pháp thích hợp, công việc marketing ứng dụng hoàn toàn có thể trở nên công cốc nếu bỏ qua những sai lầm này.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "Cảm thấy Windows 11 gò bó? 10 công cụ này cung cấp cho bạn toàn quyền kiểm soát Windows 11",
        "subtitle": "Nếu cảm thấy chưa hài lòng với Windows 11 thì 10 công cụ này sẽ giúp bạn, và có nhiều trong số đó là miễn phí.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "Nhìn thấy ảnh nhà mình hiện trên Google Maps, đừng có vui mừng: Hãy xóa ngay vì lý do nguy hiểm này",
        "subtitle": "Bạn có thể cảm thấy thích thú khi thấy hình ảnh ngôi nhà mình hiện diện trên Google Maps. Nhưng đừng vội mừng. Mọi chuyện nghiêm trọng hơn chúng ta tưởng tượng.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "Microsoft tung bản cập nhật sửa lỗi VPN trên Windows 10 và 11, nhưng mang đến một lỗi mới, có đáng để đánh đổi?",
        "subtitle": "Một bản cập nhật gần đây của Microsoft đã ảnh hưởng đến ứng dụng VPN của người dùng Windows 10 và 11. Các báo cáo bắt đầu xuất hiện vào khoảng đầu tháng 5 và kể từ đó, Microsoft đã rất nỗ lực trong việc giải quyết vấn đề này.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "GTA 6 chính thức ấn định ngày ra mắt",
        "subtitle": "Một trong những tựa game được game thủ mong chờ nhất hiện nay.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "Rò rỉ thông tin và hình ảnh về Deadlock, dự án game tiếp theo của Valve",
        "subtitle": "Trên X, người dùng đang chia sẻ cho nhau những hình ảnh được cho là dự án game mới của Valve.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "Rockstar Games ấn định khoảng thời gian ra mắt GTA VI",
        "subtitle": "Bên cạnh đó, GTA V cũng ghi dấu ấn với doanh số kỷ lục, đạt mốc 200 triệu bản.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "App Store \"lập công\" lớn khi chặn hơn 7 tỷ USD giao dịch gian lận",
        "subtitle": "Trong vòng 4 năm, kho ứng dụng App Store của Apple đã ngăn chặn các hoạt động giao dịch gian lận tiềm ẩn với tổng giá trị hơn 7 tỷ USD.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "Windows 11 hiện đại của Microsoft vẫn giữ lại 5 tính năng đã có từ Windows 95 gần 30 năm trước này đây",
        "subtitle": "Ngay cả vào năm 2024, bạn vẫn có thể tìm thấy những thứ từ thời Windows 95 (và cũ hơn) trong Windows 11.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "Được Microsoft đầu tư 10 tỷ USD nhưng OpenAI lại làm ứng dụng ChatGPT cho Mac trước, bỏ mặc người dùng Windows: Sếp OpenAI tiết lộ lý do",
        "subtitle": "Dự kiến phải đến cuối năm nay, ChatGPT mới có mặt trên Windows.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "ChatGPT có ứng dụng cho macOS, nhưng không dùng được",
        "subtitle": "Tuy cho phép tải về ứng dụng ChatGPT cho macOS, người dùng hiện vẫn chưa thể sử dụng được ngay mà sẽ phải chờ một thời gian ngắn nữa.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "Không muốn trả tiền cho ChatGPT, đây sẽ là chatbot AI hàng đầu cho bạn: Có cả loạt tiện ích đáng tiền, giúp người dùng tăng thu nhập mà lại miễn phí",
        "subtitle": "So với phiên bản ChatGPT miễn phí dựa trên mô hình GPT-3.5, chatbot Claude 3 mang đến cho người dùng nhiều tiện ích vượt trội hơn hẳn.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "Zowie ra mắt màn hình 540Hz, chuột không dây công thái học: Vũ khí khủng dành cho game thủ chuyên nghiệp là đây chứ đâu",
        "subtitle": "Đây là cách giúp các game thủ của những tựa game FPS “bật hack\" tốc độ trước mọi đối thủ.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "Cục trưởng Lê Quang Tự Do nói gì về thị trường game Việt Nam?",
        "subtitle": "Theo ông Lê Quang Tự Do, game không phải là thứ gây nghiện mà là một môn thi đấu thể thao, là ngành tạo ra thu nhập, doanh thu và mang ngoại tệ về cho đất nước.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "Telegram có an toàn không?",
        "subtitle": "Được thành lập vào năm 2013, Telegram hiện là ứng dụng nhắn tin lớn thứ ba thế giới với hơn 800 triệu người dùng.",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "54% người dùng lựa chọn Galaxy S24 Series vì hứng thú với các trải nghiệm AI",
        "subtitle": "Đây là thông tin được đại diện của Samsung đưa ra trong sự kiện “Hiểu AI làm giàu hành trang nghề nghiệp” vừa diễn ra sáng ngày 10/5 tại TP. Hồ Chí Minh.",
        "category": "Mobile",
        "time": "4 tháng trước"
    },
    {
        "title": "Vì sao nhắm mục tiêu chính xác trong quảng cáo ứng dụng nên là ưu tiên bậc nhất của các nhà phát triển ứng dụng?",
        "subtitle": "Làm thế nào các nhà phát triển (Developer) tối ưu được chiến dịch thu hút người dùng một cách hiệu quả mà không phung phí nguồn lực thời gian và tài chính vào những chiến dịch marketing mơ hồ?",
        "category": "Apps/Games",
        "time": "4 tháng trước"
    },
    {
        "title": "Apple cập nhật ứng dụng làm nhạc bằng AI",
        "subtitle": "Ứng dụng Logic Pro cũng nhận bản cập nhật mới bổ sung các tính năng AI hữu ích cho dân sáng tác nhạc.",
        "category": "Apps/Games",
        "time": "5 tháng trước"
    },
    {
        "title": "iPad Pro M4 có trình biên tập video siêu đỉnh vừa được cập nhật phiên bản mới",
        "subtitle": "Final Cut Pro được Apple cập nhật phiên bản mới nhằm tận dụng sức mạnh của con chip M4.",
        "category": "Apps/Games",
        "time": "5 tháng trước"
    },
    {
        "title": "Sky: Children of the Light kết hợp Sanrio - Hành trình cà phê ngọt ngào cùng chú chó Cinnamoroll",
        "subtitle": "Tại Sky: Children of the Light, người chơi được trải nghiệm quán cà phê độc đáo và thú vị dưới sự điều hành của chú chó Cinnamoroll đáng yêu.",
        "category": "Apps/Games",
        "time": "5 tháng trước"
    },
    {
        "title": "Ai bảo Excel chỉ là bảng tính khô khan? Giờ đây bạn có thể chơi Fallout ngay trên đấy",
        "subtitle": "Nếu bị sếp bắt gặp chơi game, bạn có thể giải thích rằng mình đang làm việc trên Excel.",
        "category": "Apps/Games",
        "time": "5 tháng trước"
    },
    {
        "title": "Stellar Blade: Tân binh vừa ra mắt đã chinh phục game thủ với lối chơi đã tay, đã mắt",
        "subtitle": "Stellar Blade là game console đầu tiên của studio Shift Up, trước đây chỉ làm game di động, và kết quả là một trò chơi hấp dẫn đến bất ngờ.",
        "category": "Apps/Games",
        "time": "5 tháng trước"
    },
    {
        "title": "Đu trend Threads, đừng để sai điều cơ bản này không thì \"ơi con sông quê\"!",
        "subtitle": "Người sành giờ là phải lên Threads đăng bài, tương tác. Tuy nhiên có một sự nhầm lẫn rất cơ bản mà nhiều người không để ý.",
        "category": "Apps/Games",
        "time": "5 tháng trước"
    },
    {
        "title": "Nóng: Zalo bất ngờ bị lỗi giữa đêm, hoàn toàn không gửi được tin nhắn, hình ảnh!",
        "subtitle": "Lỗi này làm Zalo không gửi được tin nhắn và cũng không nhận được tin nhắn mới.",
        "category": "Apps/Games",
        "time": "5 tháng trước"
    },
    {
        "title": "Windows 11 muốn vượt qua cái bóng của Windows 10 thì phải nhanh chóng bổ sung 7 cải tiến này",
        "subtitle": "Bản cập nhật 24H2 chỉ tập trung chủ yếu vào AI, nhưng Windows 11 vẫn còn nhiều điều cần cải thiện.",
        "category": "Apps/Games",
        "time": "5 tháng trước"
    },
    {
        "title": "Ra mắt đã gần 3 năm, Windows 11 vẫn làm người dùng khó chịu vì 8 vấn đề này và không ít trong đó là “cố ý”",
        "subtitle": "Windows 11 vẫn còn nhiều vấn đề khiến người dùng không hài lòng.",
        "category": "Apps/Games",
        "time": "5 tháng trước"
    },
    {
        "title": "Sky: Children Of The Light chính thức có mặt trên PC",
        "subtitle": "Tựa game MMO được yêu thích của thatgamecompany - Sky: Children Of The Light (Ánh sáng: Đôi cánh linh hồn) đã đổ bộ lên Steam, hỗ trợ người dùng chơi chéo và tiến trình đa nền tảng.",
        "category": "Apps/Games",
        "time": "5 tháng trước"
    },
    {
        "title": "Trợ lý Copilot tự ý cài đặt trên PC Windows, Microsoft trần tình: Đó là lỗi, không phải tính năng",
        "subtitle": "Microsoft cho biết sẽ sớm \"sửa sai\" thông qua một bản cập nhật sắp tới.",
        "category": "Apps/Games",
        "time": "5 tháng trước"
    },
    {
        "title": "Biểu cảm của Tim Cook khi thấy AI giả chính mình",
        "subtitle": "Trong buổi trò chuyện với các nhà phát triển ứng dụng tại Việt Nam, Tim Cook đã bất ngờ khi được diện kiến bản “clone” của chính mình.",
        "category": "Mobile",
        "time": "5 tháng trước"
    },
    {
        "title": "Tim Cook: “Cộng đồng nhà phát triển ứng dụng tại Việt Nam đang tăng trưởng nhanh chóng”",
        "subtitle": "Chiều nay, Tim Cook - Tổng Giám Đốc của Apple đã có chuyến thăm các nhà phát triển ứng dụng tại Việt Nam.",
        "category": "Apps/Games",
        "time": "5 tháng trước"
    },
    {
        "title": "Thành phần này của Windows 11 tệ đến nỗi nhân viên Microsoft cũng phải chê",
        "subtitle": "Nhiều người dùng khác cũng đồng tình với ý kiến này.",
        "category": "Apps/Games",
        "time": "5 tháng trước"
    },
    {
        "title": "Gần 10 năm sau khi bị khai tử, bản Windows 7 chưa từng ra mắt bất ngờ rò rỉ",
        "subtitle": "Đây là phiên bản beta (thử nghiệm) được các kỹ sư Microsoft xây dựng cách đây gần 16 năm trước.",
        "category": "Apps/Games",
        "time": "5 tháng trước"
    },
    {
        "title": "Microsoft đưa ra thay đổi trên Windows 11 khiến người dùng phẫn nộ",
        "subtitle": "Đây không phải là lần đầu tiên Microsoft đưa ra những thay đổi mang tính chất tiêu cực trên WIndows.",
        "category": "Apps/Games",
        "time": "5 tháng trước"
    },
    {
        "title": "Trình duyệt Google Chrome bất ngờ có phiên bản trả phí: Với 6 USD/tháng, đây là những gì bạn nhận được",
        "subtitle": "Dù có phiên bản \"Premium\" trả phí, đa số người dùng sẽ vẫn tiếp tục sử dụng phiên bản miễn phí của trình duyệt Chrome.",
        "category": "Apps/Games",
        "time": "5 tháng trước"
    },
    {
        "title": "Microsoft dùng chiêu trò để \"lùa\" người dùng Windows 10 nâng cấp lên Windows 11",
        "subtitle": "Nếu bạn đang sử dụng Windows 10, bạn sẽ bắt đầu nhận được những quảng cáo dạng này trong thời gian tới.",
        "category": "Apps/Games",
        "time": "5 tháng trước"
    },
    {
        "title": "Facebook Messenger vừa được cập nhật lớn: Cuối cùng đã có tính năng mà Zalo làm được từ lâu",
        "subtitle": "Một bản cập nhật mang theo rất nhiều tính năng thiết thực.",
        "category": "Apps/Games",
        "time": "5 tháng trước"
    },
    {
        "title": "TikTok chuẩn bị ra mắt một ứng dụng chia sẻ ảnh cạnh tranh với Instagram",
        "subtitle": "Ứng dụng mới có tên TikTok Notes, và một số người dùng TikTok đã nhận được thông báo 'mời chào' sử dụng nó!",
        "category": "Apps/Games",
        "time": "6 tháng trước"
    },
    {
        "title": "Máy Mac của bạn đang không cài phần mềm diệt virus ư, hãy xem chuyên gia nói gì?",
        "subtitle": "Bài viết được Digital Trends đăng tải ít giờ trước đã đưa ra câu trả lời rất rõ ràng.",
        "category": "Apps/Games",
        "time": "6 tháng trước"
    },
    {
        "title": "AI tạo video Sora của OpenAI tạo ra MV đầu tiên, và nó 'kỳ ảo' đúng như mọi người tưởng tượng",
        "subtitle": "Có những cảnh trong video nhạc này khiến mọi người sẽ phải tự hỏi: \"Tôi đang xem cái gì đây?\"",
        "category": "Apps/Games",
        "time": "6 tháng trước"
    },
    {
        "title": "File RAR này đã tấn công streamer Độ Mixi: Không chỉ 1, Độ Mixi đã nhiễm ít nhất 20 loại mã độc khác nhau",
        "subtitle": "Qua file sample được Độ Mixi chia sẻ, chúng ta đã có thể biết được mã độc này đã vượt mặt các cơ chế bảo mật của antivirus như thế nào.",
        "category": "Apps/Games",
        "time": "6 tháng trước"
    },
    {
        "title": "Rise of the Ronin: Siêu phẩm vượt ra khỏi ranh giới “an toàn” của Team Ninja",
        "subtitle": "Rise of the Ronin mang đến một lối chơi kết hợp giữa nhiều game bom tấn, nhưng lại có các điểm yếu dễ nhận ra.",
        "category": "Apps/Games",
        "time": "6 tháng trước"
    },
    {
        "title": "Một ứng dụng gặp rắc rối vì cho người dùng biết vị trí của họ trong mắt bạn bè chỉ với 4 USD/tháng: Có cặp nghỉ chơi, có đôi đang yêu nhau thì tan vỡ",
        "subtitle": "Nhiều người đăng ký dịch vụ này chỉ để kiểm tra độ trung thuỷ của người yêu.",
        "category": "Apps/Games",
        "time": "6 tháng trước"
    },
    {
        "title": "Doanh nghiệp bị virus mã hóa dữ liệu, Bkav tuyên bố do phần mềm cực kỳ phổ biến này",
        "subtitle": "Người dùng nên cảnh giác trong việc sử dụng phần mềm này để tránh những rủi ro, mất mát không đáng có.",
        "category": "Apps/Games",
        "time": "6 tháng trước"
    },
    {
        "title": "Một tính năng bị Microsoft bỏ quên không cập nhật, suốt 30 năm vẫn giữ nguyên giao diện \"dùng tạm\" như ngày đầu",
        "subtitle": "Ra đời từ năm 1994 cùng với Windows NT, nhưng giao diện người dùng của tính năng này trên Windows 11 vẫn giống hệt như ngày đầu xuất hiện.",
        "category": "Apps/Games",
        "time": "6 tháng trước"
    },
    {
        "title": "Do lỗi card NVIDIA, tuyển thủ CS2 văng game trong khi thi đấu, mất suất vào vòng loại trực tiếp",
        "subtitle": "Counter-Strike 2 đã ra mắt được một năm, tuy nhiên khả năng tối ưu vẫn chưa tốt. Sự cố xảy ra tối hôm qua lại càng khiến cộng đồng thêm phẫn nộ.",
        "category": "Apps/Games",
        "time": "6 tháng trước"
    },
    {
        "title": "Thanh Taskbar qua các thời kỳ: Từ những ngày đầu đơn sơ cho đến Windows 11 hiện đại",
        "subtitle": "Thanh taskbar là một thành phần quan trọng của Windows, Microsoft từng khai tử Start menu, nhưng taskbar chưa bao giờ biến mất.",
        "category": "Apps/Games",
        "time": "6 tháng trước"
    },
    {
        "title": "“Sao đổi ngôi” trong đế chế bán lẻ của Chủ tịch Nguyễn Đức Tài: Thế Giới Di Động và Điện Máy Xanh đóng hơn 200 cửa hàng sau 1 năm, Bách Hóa Xanh thành thế lực tăng trưởng sung mãn nhất",
        "subtitle": "Sau 2 tháng đầu năm, tổng doanh thu hai chuỗi thegioididong.com và Điện Máy Xanh tăng 3% so với cùng kỳ, trong khi con số này đối với Bách Hóa Xanh là 47%.",
        "category": "Apps/Games",
        "time": "6 tháng trước"
    },
    {
        "title": "Cách sử dụng tính năng chỉ đường bằng giọng nói trên Google Maps",
        "subtitle": "Biết cách sử dụng tính năng chỉ đường bằng giọng nói trên Google Maps có thể giúp ích cho bạn trong nhiều trường hợp không tiện thao tác bằng tay.",
        "category": "Apps/Games",
        "time": "6 tháng trước"
    },
    {
        "title": "Người dùng tố bản cập nhật Windows 11 này khiến PC bị màn hình xanh, giật lag, không khởi động được: Hãy tránh xa!",
        "subtitle": "Người dùng được khuyến cáo không nên cài đặt bản cập nhật này để tránh những rắc rối tiềm ẩn.",
        "category": "Apps/Games",
        "time": "6 tháng trước"
    },
    {
        "title": "Xuất hiện bản PS2 siêu hiếm, trả giá cả tỷ đồng nhưng vẫn không mua nổi",
        "subtitle": "Đây là chiếc PS2 hiếm hàng đầu thế giới hiện nay vì nó chỉ có duy nhất đúng 1 phiên bản.",
        "category": "Apps/Games",
        "time": "6 tháng trước"
    },
    {
        "title": "Lôi kéo chuyển sang trình duyệt Edge bất thành, Microsoft \"bẫy\" người dùng Chrome đặt Bing làm công cụ tìm kiếm mặc định",
        "subtitle": "Microsoft đang làm mọi cách có thể để lôi kéo người dùng sử dụng dịch vụ Bing của mình.",
        "category": "Apps/Games",
        "time": "6 tháng trước"
    },
    {
        "title": "Cấm 3,2 triệu người chơi trong năm 2023, bom tấn sinh tồn vẫn bị game thủ chỉ trích mạnh mẽ",
        "subtitle": "Từ đỉnh cao, tựa game này đã tụt dốc không phanh cũng bởi vấn nạn hack cheat.",
        "category": "Apps/Games",
        "time": "6 tháng trước"
    },
    {
        "title": "Nóng: Messenger đã chính thức cho chỉnh sửa tin nhắn",
        "subtitle": "Meta đã chính thức cho phép chỉnh sửa tin nhắn Messenger với người dùng tại Việt Nam. Trước đó, tính năng này đã được thử nghiệm hồi tháng 12/2023.",
        "category": "Apps/Games",
        "time": "6 tháng trước"
    },
    {
        "title": "Apple Music bắt đầu cấm cửa người dùng Android đã \"vọc vạch\", root máy",
        "subtitle": "Tính năng này sẽ được triển khai triên phiên bản tiếp theo của Apple Music trên Android.",
        "category": "Apps/Games",
        "time": "6 tháng trước"
    },
    {
        "title": "Windows 95 có gì mà lại là hệ điều hành CEO Nvidia yêu thích nhất?",
        "subtitle": "CEO Nvidia cho rằng Windows 95 đã thay đổi hệ điều hành máy tính.",
        "category": "Apps/Games",
        "time": "6 tháng trước"
    },
    {
        "title": "Lịch sử gần 30 năm của Start menu -  Một nút bấm đã thay đổi hoàn toàn cách chúng ta sử dụng máy tính",
        "subtitle": "Windows và Start menu gần như đã là hai thứ gắn liền với nhau.",
        "category": "Apps/Games",
        "time": "6 tháng trước"
    },
    {
        "title": "Tác giả Dragon Ball qua đời, các game thủ rủ nhau làm hành động bất ngờ, gây cảm động tất cả",
        "subtitle": "Các game thủ dành rất nhiều tình cảm và sự thương tiếc cho cha đẻ của series Dragon Ball.",
        "category": "Apps/Games",
        "time": "6 tháng trước"
    },
    {
        "title": "Từng một thời được mong chờ, tính năng chủ chốt này của Windows 11 vừa bị Microsoft khai tử",
        "subtitle": "Microsoft cho biết tính năng này sẽ ngừng hoạt động hoàn toàn sau tròn 1 năm nữa.",
        "category": "Apps/Games",
        "time": "7 tháng trước"
    },
    {
        "title": "Đi du lịch quên không mang ví, Samsung Wallet được dịp cứu cánh tôi thế này đây",
        "subtitle": "Dùng Samsung Pay mấy năm rồi, giờ tôi mới thấy tính năng này nhiều lúc quá tiện, nhiều lúc quên ví ở nhà vẫn tự tin vui chơi, mua sắm.",
        "category": "Xem - Mua - Luôn",
        "time": "7 tháng trước"
    },
    {
        "title": "Coi thường, mỉa mai game thủ, NPH gặp biến cố lớn, vội \"đổi giọng\" ngay lập tức",
        "subtitle": "NPH game này có lẽ cũng nên rút kinh nghiệm sâu sắc để tránh những trường hợp tương tự.",
        "category": "Apps/Games",
        "time": "7 tháng trước"
    },
    {
        "title": "Steam lập kỷ lục mới với hơn 34 triệu người chơi cùng lúc",
        "subtitle": "Các tựa game bắn súng vẫn là thể loại được các game thủ Steam ưa chuộng.",
        "category": "Apps/Games",
        "time": "7 tháng trước"
    },
    {
        "title": "NPH game đau đầu khi hacker \"tiến hóa\", phát triển phần mềm lách hết mọi hệ thống bảo mật",
        "subtitle": "Tựa game này từ lâu đã bị tàn phá nặng nề bởi vấn nạn hack cheat.",
        "category": "Apps/Games",
        "time": "7 tháng trước"
    },
    {
        "title": "Dùng Samsung Pay sau 6 năm ra mắt: Gần như không có lỗi, tích hợp nhiều tính năng, khuyến mãi vẫn còn nhưng ít",
        "subtitle": "Samsung Pay giờ được tích hợp vào Samsung Wallet, sau hơn 6 năm hoạt động đã khác nhiều, số lượng người dùng nhỏ nhưng được cái vẫn tiện lợi như xưa.",
        "category": "Xem - Mua - Luôn",
        "time": "7 tháng trước"
    },
    {
        "title": "Game zombies, hậu tấn thế Dying Light 2 đang miễn phí cuối tuần trên Steam",
        "subtitle": "Trò chơi bom tấn lấy đề tài hậu tận thế - Dying Light 2 Stay Human đang được phát hành miễn phí cuối tuần trên Steam.",
        "category": "Apps/Games",
        "time": "7 tháng trước"
    },
    {
        "title": "Với tính năng này, \"nỗi ám ảnh\" mỗi lần Windows Update sẽ sớm kết thúc?",
        "subtitle": "Microsoft đang có những biện pháp nhằm cải thiện quá trình Windows Update cập nhật hệ điều hành.",
        "category": "Apps/Games",
        "time": "7 tháng trước"
    },
    {
        "title": "Phỏng vấn chủ tịch Lenovo về máy chơi game Legion Go: đây chính là thiết bị gaming trong mơ của game thủ",
        "subtitle": "Với Legion Go, Lenovo phá vỡ những giới hạn sử dụng truyền thống của một thiết bị giải trí.",
        "category": "Apps/Games",
        "time": "7 tháng trước"
    },
    {
        "title": "Game huyền thoại \"Đế chế\" (AoE) sắp lên mobile",
        "subtitle": "Tựa game chiến thuật thời gian thực kinh điển Age of Empires sẽ có mặt trên nền tảng di động vào năm 2024.",
        "category": "Apps/Games",
        "time": "7 tháng trước"
    },
    {
        "title": "Hàng loạt game thủ Liên Quân “cay cú” vì bị Garena “chơi xấu”",
        "subtitle": "Nước đi này của Garena đang khiến cộng đồng Liên Quân không kịp trở tay…",
        "category": "Apps/Games",
        "time": "7 tháng trước"
    },
    {
        "title": "Đại phá các bảng xếp hạng, game của năm là đây chứ đâu",
        "subtitle": "Nếu như Final Fantasy VII Remake đã làm tròn sứ mệnh khi xuất sắc hồi sinh một tựa game huyền thoại, thì Rebirth thực sự khiến game thủ phải trầm trồ, thán phục và say đắm.",
        "category": "Apps/Games",
        "time": "7 tháng trước"
    },
    {
        "title": "So sánh Bkav Pro và Kaspersky Standard: Bkav đắt hơn gấp rưỡi nhưng liệu có tốt hơn?",
        "subtitle": "Dựa trên kết quả của nhóm thử nghiệm AV-TEST, chúng ta đã có được câu trả lời.",
        "category": "Apps/Games",
        "time": "7 tháng trước"
    },
    {
        "title": "Việc nhẹ lương cao có thật: Lướt web, ngồi chơi suốt một tuần vẫn nhận được 10.000 USD",
        "subtitle": "Tuy nhiên, bạn sẽ phải chấp nhận sống cô đơn một mình tại một trong những hòn đảo hoang vu nhất thế giới.",
        "category": "Apps/Games",
        "time": "7 tháng trước"
    },
    {
        "title": "NVIDIA ra mắt \"ChatGPT\" nhưng không cần kết nối Internet, chạy trực tiếp trên GPU RTX",
        "subtitle": "Ứng dụng \"Chat with RTX\" hoạt động như ChatGPT nhưng hoàn toàn dựa trên sức mạnh của GPU NVIDIA RTX.",
        "category": "Apps/Games",
        "time": "7 tháng trước"
    },
    {
        "title": "Death Stranding Director’s Cut trên iOS, macOS và iPadOS: “Ship” một kỷ nguyên gaming đầy hứa hẹn vào hệ sinh thái Apple",
        "subtitle": "Death Stranding Director’s Cut cho thấy iPhone, Mac và iPad của Apple đã sẵn sàng đón nhận làn sóng game AAA",
        "category": "Apps/Games",
        "time": "7 tháng trước"
    },
    {
        "title": "Streamer Diablo II nhặt được vật phẩm hiếm, lập tức “phi shop” cho vui",
        "subtitle": "Sau 3 triệu lượt thử, món đồ này mới có thể rơi ra một lần. Vậy mà game thủ Diablo II không ngần ngại bán luôn cho được giá.",
        "category": "Apps/Games",
        "time": "7 tháng trước"
    },
    {
        "title": "Vừa ra mắt đã bán siêu chạy, game bom tấn bất ngờ nhận vô số chỉ trích, người chơi rủ nhau \"quay lưng\"",
        "subtitle": "Có rất nhiều bất cập khiến các game thủ phải cảm thấy khó chịu ở trò chơi này.",
        "category": "Apps/Games",
        "time": "7 tháng trước"
    },
    {
        "title": "So sánh Bkav Pro và Microsoft Defender: 299.000 đồng/năm và miễn phí, cái nào tốt hơn?",
        "subtitle": "Liệu có xứng đáng để người dùng từ bỏ phần mềm diệt virus mặc định của Windows và \"rút hầu bao\" để chuyển sang Bkav Pro?",
        "category": "Apps/Games",
        "time": "7 tháng trước"
    },
    {
        "title": "Bạn đã có thể chơi Doom bằng vi khuẩn đường ruột, nhưng sẽ mất 599 năm để “phá đảo”",
        "subtitle": "Điều này đã chứng tỏ: Doom có thể chạy trên mọi thứ!",
        "category": "Apps/Games",
        "time": "8 tháng trước"
    },
    {
        "title": "Death Stranding chính thức ra mắt, người chơi cần tối thiểu iOS 17.0 mới có thể tải game",
        "subtitle": "Màn ra mắt của Death Stranding như một lời thách thức đối với các dòng máy yếu!",
        "category": "Apps/Games",
        "time": "8 tháng trước"
    },
    {
        "title": "Từ mức 250 lần, phần mềm diệt virus BKAV nay chỉ còn nhận diện sai gấp 5 lần tiêu chuẩn ngành",
        "subtitle": "Mới đây, AV-TEST đã cập nhật đánh giá mới nhất về phần mềm diệt virus BKAV Pro.",
        "category": "Apps/Games",
        "time": "8 tháng trước"
    },
    {
        "title": "Phí thuê bao cho 3 tháng rẻ hơn giá bán của một bát phở, game thủ Việt sẽ được trải nghiệm hơn 100 tựa game đình đám của dịch vụ PC Game Pass trong dịp Tết",
        "subtitle": "Trong không khí rộn ràng của mùa xuân Giáp Thìn, Xbox đem đến một làn gió mới cho cộng đồng game thủ Việt Nam với một chương trình ưu đãi đặc biệt nhân dịp Tết Nguyên đán 2024 thông qua gói đăng ký chơi game PC Game Pass.",
        "category": "Apps/Games",
        "time": "8 tháng trước"
    },
    {
        "title": "The Last of Us Part II Remastered: Không chỉ đơn thuần nâng cấp đồ họa, đây là hai lý do chính mà fan của series nên trải nghiệm phiên bản này",
        "subtitle": "Chỉ vừa ra mắt năm 2020, liệu một phiên bản remastered có là cần thiết với The Last of Us Part II?",
        "category": "Apps/Games",
        "time": "8 tháng trước"
    },
    {
        "title": "Không thể tin nổi: Phần mềm diệt virus BKAV nhận diện sai gấp 250 lần so với tiêu chuẩn",
        "subtitle": "Đây là kết quả của AV-TEST, tổ chức quốc tế uy tín đánh giá các phần mềm diệt virus.",
        "category": "Apps/Games",
        "time": "8 tháng trước"
    },
    {
        "title": "Vừa ra mắt vài tháng, game bom tấn đã vội đăng \"cáo phó\", báo tin buồn cho game thủ",
        "subtitle": "Một cái kết gây ra khá nhiều sự hụt hẫng đối với đại đa số các game thủ.",
        "category": "Apps/Games",
        "time": "8 tháng trước"
    },
    {
        "title": "Sau hàng chục năm, Microsoft cuối cùng cũng cập nhật giao diện cài đặt Windows",
        "subtitle": "Thay đổi này bắt đầu được triển khai từ bản Windows 11 26040.",
        "category": "Apps/Games",
        "time": "8 tháng trước"
    },
    {
        "title": "Microsoft sa thải 1.900 nhân sự, Blizzard hủy dự án game sinh tồn đã đang phát triển được 6 năm",
        "subtitle": "Trong tháng này, hàng loạt các công ty lớn trong ngành game tuyên bố cắt giảm nhân sự.",
        "category": "Apps/Games",
        "time": "8 tháng trước"
    },
    {
        "title": "Chế độ Ẩn danh trên Chrome hoạt động thế nào và Google đã đánh lừa người dùng ra sao?",
        "subtitle": "Google phải đối mặt một vụ kiện lớn xoay quay chế độ Ẩn danh của Chrome và cũng không bất ngờ khi điều này xảy ra.",
        "category": "Apps/Games",
        "time": "8 tháng trước"
    },
    {
        "title": "Cách xem lịch âm trên iPhone bỗng lan truyền chóng mặt: Nhìn thì hay nhưng đừng dại làm theo kẻo gặp rắc rối khôn lường",
        "subtitle": "Cách xem lịch âm trên iPhone đang là một trong những chủ đề được cộng đồng mạng bàn tán nhất ở thời điểm hiện tại.",
        "category": "Apps/Games",
        "time": "8 tháng trước"
    },
    {
        "title": "Không thể tin nổi: Bản Windows 11 \"siêu rút gọn\" có dung lượng chỉ hơn 100MB",
        "subtitle": "Với dung lượng bị cắt giảm đáng kể, không khó để thấy phiên bản Windows 11 này tồn tại rất nhiều hạn chế.",
        "category": "Apps/Games",
        "time": "8 tháng trước"
    },
    {
        "title": "Tập đoàn sở hữu Rockstar Games phản đối một công ty game khác dùng chữ R làm logo",
        "subtitle": "Take-Two Interactive cho rằng chữ “R” của hãng Remedy có thể gây nhầm lẫn với chữ “R” trên logo Rockstar Games.",
        "category": "Apps/Games",
        "time": "8 tháng trước"
    },
    {
        "title": "04 lỗ hổng bảo mật có mức ảnh hưởng cao và nghiêm trọng trong các sản phẩm Microsoft",
        "subtitle": "Trong tháng 1/2024, Microsoft đã phát hành danh sách bản vá tháng 01 với 49 lỗ hổng an toàn thông tin trong các sản phẩm của mình.",
        "category": "Apps/Games",
        "time": "8 tháng trước"
    },
    {
        "title": "Google cập nhật chế độ Ẩn danh trên Chrome, nhắc nhở bạn không thể ẩn danh trước Google và những trang web khác",
        "subtitle": "Thay đổi này được cho là nhằm giải quyết vụ kiện sắp tới giữa Google và người dùng xoay quanh chế độ Ẩn danh của Chrome.",
        "category": "Apps/Games",
        "time": "8 tháng trước"
    },
    {
        "title": "Ứng dụng ví điện tử MoMo thêm loạt tính năng mới chuẩn bị cho dịp Tết Giáp Thìn",
        "subtitle": "Đây đều là những tính năng tăng tính thuận tiện trong việc chuyển, nhận tiền và thanh toán hóa đơn.",
        "category": "Apps/Games",
        "time": "8 tháng trước"
    },
    {
        "title": "Ứng dụng huyền thoại Notepad sắp được tích hợp AI, soạn thảo văn bản tự động xịn như ChatGPT",
        "subtitle": "Sau Paint, Notepad là ứng dụng mặc định tiếp theo của Windows được Microsoft tích hợp AI.",
        "category": "Apps/Games",
        "time": "8 tháng trước"
    },
    {
        "title": "Game thủ 13 tuổi lập kỷ lục thế giới, trở thành người đầu tiên \"phá đảo\" Xếp Hình",
        "subtitle": "Những chi tiết thú vị đằng sau câu chuyện thành công của cộng đồng đam mê Xếp Hình - Tetris, của game thủ trẻ BlueScuti và của một hệ thống trí tuệ nhân tạo.",
        "category": "Apps/Games",
        "time": "9 tháng trước"
    },
    {
        "title": "Nhiều ứng dụng lừa đảo bất ngờ bị sập",
        "subtitle": "Liên quan đến việc các đối tượng mạo danh Công ty TNHH Du lịch Việt Nam Easy Tour mời gọi nhiều người đầu tư vào ứng dụng (app) Easy Tour VN để sinh lời cao",
        "category": "Apps/Games",
        "time": "9 tháng trước"
    },
    {
        "title": "Steam công bố BXH trò chơi bán chạy nhất năm, bất ngờ với vị trí của game hay nhất 2023",
        "subtitle": "Baldur's Gate 3 - tựa game hay nhất năm 2023 chỉ giữ một thứ hạng có phần hơi khiêm tốn.",
        "category": "Apps/Games",
        "time": "9 tháng trước"
    },
    {
        "title": "NPH GTA 6 lộ hàng loạt thông tin quan trọng, có luôn kết thúc đầy bi kịch",
        "subtitle": "GTA 6 vẫn luôn là mục tiêu hàng đầu của các spoiler, leaker ở thời điểm hiên tại.",
        "category": "Apps/Games",
        "time": "9 tháng trước"
    },
    {
        "title": "Ba tựa game đáng mong chờ nhất trong giai đoạn đầu năm 2024, sớm ra mắt trong ít ngày tới",
        "subtitle": "Đây đều là những bom tấn, siêu phẩm nhận được muôn vàn sự chú ý từ các game thủ.",
        "category": "Apps/Games",
        "time": "9 tháng trước"
    },
    {
        "title": "\"Soi\" nhanh 3 ứng dụng lái xe hộ cho cuối năm thoải mái “nhậu tới bến”, không lo bị thổi nồng độ cồn",
        "subtitle": "Dù chi phí của dịch vụ lái xe hộ thường cao gấp 2-3 lần xe công nghệ hay taxi, song tính ra vừa an toàn lại rẻ hơn nhiều so với mức phạt nồng độ cồn (vốn có thể lên tới vài triệu, thậm chí là hàng chục triệu đồng).",
        "category": "Apps/Games",
        "time": "9 tháng trước"
    },
    {
        "title": "Tính năng mà hội \"hướng nội\" chờ đợi nhất đã có trên Messenger: Đọc tin nhắn mà không bị phát hiện \"đã xem\"",
        "subtitle": "Khi muốn đọc tin nhắn mà không muốn đối phương biết mình \"đã xem\", bạn có thể sử dụng tính năng mới nhất từ Messenger.",
        "category": "Apps/Games",
        "time": "9 tháng trước"
    },
    {
        "title": "Chuyển từ Windows sang macOS, đây là những ứng dụng và phụ kiện tôi không thể sống thiếu",
        "subtitle": "Bỏ máy tính chạy Windows nhưng hóa ra tôi lại phải biến trải nghiệm trên Macbook thành “giống Windows” nhất có thể.",
        "category": "Apps/Games",
        "time": "9 tháng trước"
    },
    {
        "title": "MoMo nhận chứng chỉ PCI DSS v4.0 cao cấp nhất, đáp ứng 300 tiêu chuẩn bảo mật mới",
        "subtitle": "Với chứng nhận này, MoMo chính thức trở thành FinTech đầu tiên tại Việt Nam đạt cấp độ bảo mật thanh toán thẻ và môi trường CNTT chuẩn toàn cầu cao cấp hàng đầu thế giới.",
        "category": "Apps/Games",
        "time": "9 tháng trước"
    },
    {
        "title": "Bị cảnh sát quản thúc, tin tặc 18 tuổi dùng TV, điện thoại hack nhà phát hành GTA6: Gây thiệt hại 5 triệu USD",
        "subtitle": "Gây ra thiệt hại to lớn cho nhà phát triển, tin tặc này sau đó đã phải nhận án phạt thích đáng.",
        "category": "Apps/Games",
        "time": "9 tháng trước"
    },
    {
        "title": "Máy tính đời cũ sắp không thể chơi game trên Steam",
        "subtitle": "Nếu hiện tại bạn vẫn đang dùng các hệ điều hành cũ như Windows 7, Windows 8 hay Windows 8.1, hãy mau chóng cập nhật lên phiên bản mới hơn.",
        "category": "Apps/Games",
        "time": "9 tháng trước"
    },
    {
        "title": "Bỏ 3 năm phát triển game bom tấn, NPH bất ngờ \"quay xe\", tuyên bố bỏ ngang vì lý do bất ngờ",
        "subtitle": "Rất nhiều game thủ đã tỏ ra cực kỳ thất vọng trước quyết định này.",
        "category": "Apps/Games",
        "time": "9 tháng trước"
    },
    {
        "title": "Apple ra mắt ứng dụng Journal: Không chỉ là nhật ký, mà còn là nơi chúng ta tìm về ký ức của mình",
        "subtitle": "Journal là ứng dụng nhật ký rất được mong đợi kể từ khi được Apple giới thiệu tại WWDC 2023.",
        "category": "Apps/Games",
        "time": "9 tháng trước"
    },
    {
        "title": "Nhìn lại 36 năm Windows 2.0: Một bước gần hơn đến Windows mà chúng ta biết ngày nay",
        "subtitle": "Microsoft vẫn chưa đạt được thành công với Windows 2.0, nhưng hệ điều hành này đã để lại nhiều “gốc rễ” vẫn còn tồn tại đến ngày nay trên Windows.",
        "category": "Apps/Games",
        "time": "9 tháng trước"
    },
    {
        "title": "Ơn giời, cuối cùng Facebook Messenger cũng đã cho chỉnh sửa tin nhắn sau khi gửi",
        "subtitle": "Meta cho biết ứng dụng Facebook Messenger đã được cập nhật thêm tính năng mới cho phép chỉnh sửa tin nhắn sau khi gửi.",
        "category": "Apps/Games",
        "time": "10 tháng trước"
    },
    {
        "title": "Giữa điện thoại Android và iPhone, thiết bị nào đáng mua nhất để chơi game di động?",
        "subtitle": "Trong bối cảnh cả Apple và Google đều liên tục khoe khoang khả năng chơi game trên các hệ điều hành tương ứng của mình, không ít người dùng đã đặt ra câu hỏi: Nền tảng nào thực sự phù hợp nhất với việc chơi game?",
        "category": "Apps/Games",
        "time": "10 tháng trước"
    },
    {
        "title": "Hướng dẫn xem thông tin truy nã và tố giác tội phạm đang bị truy nã trên ứng dụng VNeID của Bộ Công An",
        "subtitle": "(Tổ Quốc) - Với tính năng mới được cập nhật trên VNeID, người dân có thể tố giác tội phạm truy nã ngay trên ứng dụng này.",
        "category": "Apps/Games",
        "time": "10 tháng trước"
    },
    {
        "title": "Chính thức: Rockstar công bố ngày ra mắt của GTA 6 trong tuần sau",
        "subtitle": "Sau rất nhiều chờ đợi, cuối cùng màn ra mắt của GTA 6 cũng đã cận kề.",
        "category": "Apps/Games",
        "time": "10 tháng trước"
    },
    {
        "title": "Nhận đánh giá tiêu cực, NPH game bất ngờ có thái độ gây sốc, làm tức giận toàn bộ người chơi",
        "subtitle": "Hành động của NPH game này đang khiến nhiều người khó có thể hài lòng.",
        "category": "Apps/Games",
        "time": "10 tháng trước"
    },
    {
        "title": "Tài khoản Google không hoạt động sẽ bị xóa từ ngày 1/12/2023",
        "subtitle": "VTV.vn - Theo thông báo của Google, bắt đầu từ ngày 1/12/2023, công ty sẽ chính thức xóa các tài khoản không hoạt động trong vòng ít nhất 2 năm.",
        "category": "Apps/Games",
        "time": "10 tháng trước"
    },
    {
        "title": "Apple công bố loạt ứng dụng và trò chơi của năm 2023",
        "subtitle": "Các ứng dụng và trò chơi của năm được Apple vinh danh tại giải thưởng App Store Award 2023.",
        "category": "Apps/Games",
        "time": "10 tháng trước"
    },
    {
        "title": "Tính năng trên iPhone bất ngờ được cảnh sát khuyến cáo nên tắt để giữ an toàn",
        "subtitle": "(Tổ Quốc) - Cảnh sát đề nghị phụ huynh nên tắt tính năng mới này trên iPhone của trẻ em.",
        "category": "Apps/Games",
        "time": "10 tháng trước"
    },
    {
        "title": "Cập nhật mới của Google Maps khiến việc tìm đường khó khăn hơn, người dùng khắp nơi phẫn nộ",
        "subtitle": "Google Maps có cập nhật mới nhưng chính điều này khiến người dùng bức xúc vì khó tìm đường, thậm chí nguy hiểm vì khó phân biệt các loại đường khác nhau.",
        "category": "Apps/Games",
        "time": "10 tháng trước"
    },
    {
        "title": "Các dấu hiệu cho thấy điện thoại của bạn đang bị cài \"ứng dụng đánh cắp mật khẩu\"",
        "subtitle": "Keylogger (ứng dụng đánh cắp mật khẩu) trên điện thoại thông minh có thể đánh cắp thông tin mà bạn không hề hay biết.",
        "category": "Apps/Games",
        "time": "10 tháng trước"
    },
    {
        "title": "BAEMIN tuyên bố rời khỏi Việt Nam khiến dân tình tiếc nuối vì mất đi một ứng dụng giao đồ ăn quen thuộc",
        "subtitle": "Từng gây bão truyền thông, trở thành ứng dụng quen của nhiều người dùng ở Việt Nam nhưng cuối cùng thì BAEMIN đã nói lời tạm biệt.",
        "category": "Apps/Games",
        "time": "10 tháng trước"
    },
    {
        "title": "Ra mắt hơn tháng đã hết nội dung, bom tấn game vội tung cập nhật mới, ra mắt độ khó \"bất khả thi\"",
        "subtitle": "Đây có thể coi là động thái cực kỳ hợp lý để gia tăng tuổi thọ cho tựa game này.",
        "category": "Apps/Games",
        "time": "10 tháng trước"
    },
    {
        "title": "Meta cho phép người dùng trò chuyện với AI trong ứng dụng Facebook Messenger",
        "subtitle": "HHT - Người dùng giờ đây đã có thể trò chuyện với bất kỳ AI khác trên chính ứng dụng Facebook Messenger. Hiện tại, tính năng này đang được cập nhật trên một số tài khoản của người dùng và có thể sẽ phát hành chính thức trong thời gian tới.",
        "category": "Apps/Games",
        "time": "10 tháng trước"
    },
    {
        "title": "Buổi phỏng vấn hiếm có của Valve với báo giới về Counter-Strike 2: quá khứ, tương lai, và Dust 2",
        "subtitle": "Valve có dự định thêm vũ khí mới vào CS2, nhưng đây không phải trọng tâm trong giai đoạn ban đầu.",
        "category": "Apps/Games",
        "time": "10 tháng trước"
    },
    {
        "title": "Facebook Messenger tăng cường bảo mật: Nhập đúng mã PIN mới vào đọc được tin nhắn",
        "subtitle": "HHT - Người dùng Facebook Messenger gần đây đồng loạt nhận được thông báo hoàn tất quy trình thiết lập bắt buộc khi vào ứng dụng chat này với việc phải tạo mã PIN gồm 6 ký tự để hoàn tất thiết lập và mã PIN này sẽ được sử dụng để khôi phục đoạn chat khi đăng nhập trên thiết bị mới.",
        "category": "Apps/Games",
        "time": "10 tháng trước"
    },
    {
        "title": "Đang bị game thủ chỉ trích nặng nề, NPH bất ngờ được đề cử \"hỗ trợ người chơi\" tốt nhất năm",
        "subtitle": "Thời điểm được đề cử của tựa game này có lẽ đã tới vào giai đoạn không quá phù hợp.",
        "category": "Apps/Games",
        "time": "10 tháng trước"
    },
    {
        "title": "Với sản phẩm \"chính chủ\" từ Google, bạn đã có thể trải nghiệm các tựa game Android ngay trên PC của mình",
        "subtitle": "Chơi game di động trên PC với giá rẻ.",
        "category": "Apps/Games",
        "time": "10 tháng trước"
    },
    {
        "title": "Phỏng vấn đại diện cấp cao từ Garmin: Garmin Health là gì, lợi ích và lời giải đáp cho những lo ngại về tính bảo mật",
        "subtitle": "Trong khuôn khổ Hội nghị thượng đỉnh Garmin Health 2023, chúng tôi đã có cơ hội nói chuyện với ông Jörn Watzke và ông Scott Burgett để hiểu hơn về giải pháp Garmin Health và cả các sản phẩm smartwatch từ hãng.",
        "category": "Đồ chơi số",
        "time": "10 tháng trước"
    },
    {
        "title": "Trình duyệt web ẩn danh có an toàn và riêng tư như bạn nghĩ?",
        "subtitle": "Khi sử dụng Internet, nhiều người thường dùng chế độ ẩn danh để hoạt động truy cập của mình mà không biết rằng chế độ này chưa thực sự an toàn.",
        "category": "Apps/Games",
        "time": "10 tháng trước"
    },
    {
        "title": "Apple công bố đề cử ứng dụng của năm 2023: Nhiều cái tên quen thuộc",
        "subtitle": "Danh sách các đề cử ứng dụng của năm bao gồm nhiều hạng mục, từ ứng dụng học tập, giải trí, các tựa game nổi tiếng cũng như các ứng dụng dành riêng cho iPhone, iPad và các máy Mac...",
        "category": "Apps/Games",
        "time": "10 tháng trước"
    },
    {
        "title": "Hội nghị thượng đỉnh Garmin Health 2023: Tôn vinh những giải pháp chăm sóc sức khỏe kỹ thuật số",
        "subtitle": "Bộ ba cái tên xứng đáng nhất đã giành về giải nhất trong giải thưởng Garmin Health 2023, gồm những giải pháp có tính sáng tạo, sử dụng công nghệ từ Garmin trong việc đào tạo và theo dõi thể chất, sức khỏe người dùng.",
        "category": "Đồ chơi số",
        "time": "10 tháng trước"
    },
    {
        "title": "Đánh giá game Marvel’s Spider-Man 2: chắc chắn là game về Người Nhện hay nhất từ trước đến nay",
        "subtitle": "Insomniac tiếp tục chứng minh sự chắc tay của mình, đặc biệt với dòng game siêu anh hùng với Marvel’s Spider-Man 2.",
        "category": "Apps/Games",
        "time": "10 tháng trước"
    },
    {
        "title": "Hacker tung hoành, hủy hoại màn hình người chơi, NPH game bom tấn bất lực, không có cách giải quyết",
        "subtitle": "Ít ai nghĩ rằng tựa game hay nhất năm 2022 lại đang bị tàn phá bởi hack cheat như vậy.",
        "category": "Apps/Games",
        "time": "10 tháng trước"
    },
    {
        "title": "GTA 6 được sản xuất bởi A.I",
        "subtitle": "(Tổ Quốc) - Đây là tiết lộ của giám đốc điều hành Take-Two, ông Strauss Zelnick.",
        "category": "Apps/Games",
        "time": "11 tháng trước"
    },
    {
        "title": "Thường xuyên phát tặng game miễn phí, Epic Store báo lỗ 5 năm liên tục",
        "subtitle": "(Tổ Quốc) - Giám đốc điều hành của Epic Games Store tuyên bố họ vẫn chưa có lãi sau gần 5 năm.",
        "category": "Apps/Games",
        "time": "11 tháng trước"
    },
    {
        "title": "Chuyện chưa kể về game Dò Mìn, trò chơi điện tử đã từng mê hoặc tỷ phú Bill Gates",
        "subtitle": "Đồng nghiệp của Bill Gates đã phải tìm ra cách \"hack\" kỷ lục, để ngăn Gates khỏi đam mê Dò Mìn mà bỏ bê công việc.",
        "category": "Apps/Games",
        "time": "11 tháng trước"
    },
    {
        "title": "Trải nghiệm Nomion: Giải pháp định danh vạn vật bằng RFID và Blockchain",
        "subtitle": "(Tổ Quốc) - Trong thời kỳ thật - giả vẫn lẫn lộn, việc có một giải pháp để định danh những món đồ chính hãng, nguyên bản là rất cần thiết.",
        "category": "Apps/Games",
        "time": "11 tháng trước"
    },
    {
        "title": "Bản Windows 11 dung lượng 3GB đang gây sốt trên mạng, nhưng tại sao bạn không nên cài nó",
        "subtitle": "Với dung lượng nhỏ như vậy, bản Windows 11 này mang đến nhiều mối nguy cho máy tính của bạn.",
        "category": "Apps/Games",
        "time": "11 tháng trước"
    },
    {
        "title": "Những lựa chọn khó xử, gây ám ảnh nhất trong các tựa game, buộc người chơi phải đau đầu cân nhắc",
        "subtitle": "Không phải những thử thách quá khó, đôi khi chính các tình huống buộc phải lựa chọn mới là thứ khiến nhiều game thủ phải đau đầu.",
        "category": "Apps/Games",
        "time": "11 tháng trước"
    },
    {
        "title": "Giải mã lý do MoMo là 1 trong 10 Thương hiệu bền vững nhờ Đổi mới sáng tạo tại Better Choice Awards 2023",
        "subtitle": "Với hơn 13 năm hoạt động, lượng người dùng khổng lồ và liên tục mang đến những cải tiến thiết thực, Siêu ứng dụng MoMo đã trở thành 1 trong 10 Thương hiệu bền vững nhờ Đổi mới sáng tạo tại Better Choice Awards 2023.",
        "category": "Tin ICT",
        "time": "11 tháng trước"
    },
    {
        "title": "Quên số BHXH dài và khó nhớ đi, đây là cách đăng nhập VssID bằng tài khoản VNeID cực kỳ dễ dàng!",
        "subtitle": "(Tổ Quốc) - Người dùng có thể dễ dàng đăng nhập ứng VssID bằng tài khoản VNeID.",
        "category": "Apps/Games",
        "time": "11 tháng trước"
    },
    {
        "title": "Mới ra mắt đã phá vỡ kỷ lục doanh số, game bom tấn gặp lỗi siêu lạ, tưởng chỉ có ở 20 năm trước",
        "subtitle": "Đã có nhiều báo cáo liên quan tới sự cố này từ đông đảo các game thủ.",
        "category": "Apps/Games",
        "time": "11 tháng trước"
    },
    {
        "title": "Đây là cách một hãng hàng không Đổi mới sáng tạo để thu hút khách hàng",
        "subtitle": "Vừa tận hưởng những chuyên bay giá cả hợp lý lại vừa tích điểm để đổi ra quà ở hơn 250 thương hiệu khác nhau, còn gì tuyệt vời hơn?",
        "category": "Apps/Games",
        "time": "11 tháng trước"
    },
    {
        "title": "MoMo lên tiếng về sự cố \"số dư về 0\", cho biết đang phối hợp cơ quan chức năng điều tra những cá nhân phát tán tin giả vô căn cứ",
        "subtitle": "“Nhiều doanh nghiệp dù đã được “minh oan” nhưng vẫn phải chịu hậu quả rất nặng nề”, ông Nguyễn Bá Diệp - Đồng sáng lập MoMo - nói về \"fake news\".",
        "category": "Apps/Games",
        "time": "11 tháng trước"
    },
    {
        "title": "TEPAYLINK  phát hành game Kiếm Hiệp Tình 2 Mobile được chuyển thể nguyên bản từ trò chơi Jx2",
        "subtitle": "Sau bao năm chờ mong một phiên bản di động cho Jx2, công ty TEPAYLINK đã có được bản quyền game Jx2 và đưa ra thông báo phát hành tựa game này trên Mobile trong thời gian sắp tới dưới cái tên Kiếm Hiệp Tình 2 Mobile.",
        "category": "Apps/Games",
        "time": "11 tháng trước"
    },
    {
        "title": "Doomsday: Last Survivors - Siêu phẩm game mới Top 1 trên cả App Store và Google Play!",
        "subtitle": "Doomsday: Last Survivors là một trong những trò chơi chiến lược sinh tồn trực tuyến nhiều người chơi hot bậc nhất hiện nay!",
        "category": "Apps/Games",
        "time": "11 tháng trước"
    },
    {
        "title": "Giá bán cả triệu, hai bom tấn ra mắt nhạt nhòa trong tháng 10, nhận vô vàn chỉ trích của game thủ",
        "subtitle": "Không như kỳ vọng, hai tựa game này đã có màn ra mắt cực kỳ nhạt nhòa.",
        "category": "Apps/Games",
        "time": "11 tháng trước"
    },
    {
        "title": "Làm mọi cách mới được donate hơn 600 triệu, streamer bất lực khi bị fan đòi lại",
        "subtitle": "Không thể làm gì khác ngoài việc nhìn tài khoản ngân hàng tự động bị trừ đi số tiền lớn, nam streamer đến \"méo mặt\".",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Top 5 ứng dụng cứu cánh khi chụp ảnh bị mờ, chỉnh cực tiện ngay trên điện thoại",
        "subtitle": "Đây là những ứng dụng làm nét ảnh trên điện thoại cực dễ sử dụng và phổ biến.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Ứng dụng dành riêng cho các tín đồ điện ảnh gọi tên Galaxy Play",
        "subtitle": "Sự kiên trì bền bỉ, cùng nhưng đổi mới trong sáng tạo nội dung, ứng dụng công nghệ đã giúp Galaxy Play tạo được niềm tin với người yêu điện ảnh Việt.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Netflix chuẩn bị cắt dịch vụ miễn phí ở Việt Nam, người dùng chắc chắn phải bỏ tiền mới được xem phim",
        "subtitle": "Từ tháng 11/2023, Netflix sẽ ngừng gói dịch vụ miễn phí tại Việt Nam người dùng buộc phải đăng ký thuê bao trả tiền nếu muốn tiếp tục sử dụng.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Cảnh báo ứng dụng YouTube giả mạo có thể chiếm quyền điều khiển điện thoại từ xa",
        "subtitle": "Người dùng YouTube phải hết sức cẩn trọng khi tải xuống ứng dụng YouTube trên điện thoại. Mới đây, các chuyên gia công nghệ đã phát hiện ra ít nhất ba ứng dụng YouTube giả mạo chứa trojan (mã độc) có thể chiếm quyền điều khiển từ xa smartphone và lấy cắp dữ liệu của người dùng.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Tinder hết thời vì toàn ‘người xấu’, quyết định tung dịch vụ ‘hạng sang’ để hút khách nhà giàu",
        "subtitle": "Tinder “vắt sữa” người dùng với mức phí cao khiến ứng dụng này chỉ còn người già và ‘người xấu’. Bởi vậy hãng quyết tung dịch vụ ‘hạng sang’ mới nhắm đến khách hàng nhà giàu chỉ chiếm chưa đến 1% người dùng.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Sử dụng AI để gian lận, 10 hacker VALORANT bị cảnh sát tóm gọn",
        "subtitle": "Các thủ đoạn gian lận trong VALORANT đang bị Riot tăng cường rà soát.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Tham vọng của Apple khi muốn biến iPhone 15 Pro trở thành \"máy chơi game tốt nhất thế giới\"",
        "subtitle": "iPhone 15 Pro có thể dễ dàng trở thành smartphone chơi game tốt nhất, nhưng để so sánh với máy game console thì quá ư tham vọng.",
        "category": "Trà đá công nghệ",
        "time": "1 năm trước"
    },
    {
        "title": "Chrome có giao diện hoàn toàn mới, bổ sung nhiều tính năng hay",
        "subtitle": "VTV.vn - Google đã bổ sung thêm nhiều tính năng mới và áp dụng ngôn ngữ thiết kế Material You để trình duyệt Chrome tiện lợi và dễ sử dụng hơn.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Loạt game bom tấn Death Stranding, Resident Evil 4 Remake và Assassin's Creed bản mới nhất sẽ đổ bộ iPhone 15 Pro",
        "subtitle": "Tại sự kiện mới diễn ra, chúng ta chứng kiến Apple tiếp tục đầu tư lớn vào mảng gaming.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Cuộc chạy đua giữa các app công nghệ: Be thế chỗ GoJek trong top 3 ứng dụng gọi xe được yêu thích, ShopeeFood đuổi sát nút GrabFood trong mảng giao đồ ăn",
        "subtitle": "Grab và Mai Linh Taxi tiếp tục là 2 ứng dụng gọi xe được sử dụng nhiều nhất trong quý 2/2023. Đối với mảng giao đồ ăn, tỷ lệ sử dụng và mức độ yêu thích của ShopeeFood đều bứt phá mạnh mẽ, theo sát đối thủ GrabFood.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Cày game miệt mài xuyên màn đêm, nam game thủ vô tình cứu mạng cả nhà, lên tiếng tri ân NPH",
        "subtitle": "Câu chuyện của anh chàng game thủ này đang khiến không ít người phải ngỡ ngàng.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Người chơi phát hiện ra Rockstar bán game crack trên Steam",
        "subtitle": "Đây không phải lần đầu tiên Rockstar làm điều này.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Facebook và Instagram sẽ ra mắt phiên bản trả phí, không bị hiển thị quảng cáo?",
        "subtitle": "HHT - Một nguồn tin gần đây tiết lộ, Meta - công ty mẹ của Facebook và Instagram đang dự định giới thiệu phiên bản trả phí trên các nền tảng. Việc này mang lại cho người dùng một trải nghiệm không có quảng cáo, đảm bảo một số yêu cầu về quyền riêng tư và giám sát theo quy định của EU.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Rảnh rỗi như anh chàng game thủ, dành trọn một tháng chỉ để \"tìm diệt NPC\", số nạn nhân lên tới gần 600",
        "subtitle": "Sở thích của anh chàng game thủ này khiến không ít người phải bất ngờ vì sự khác biệt.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Làm game kinh dị nhưng lại khiến người chơi không sợ, tựa game này gây thất vọng tràn trề",
        "subtitle": "Tựa game này hiện đang làm nhiều người cảm thấy không thỏa mãn được kỳ vọng ban đầu.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Phát hiện bom tấn không giống như quảng cáo, game thủ phản ứng mạnh mẽ, tố cáo sự bất cập",
        "subtitle": "Được coi là bom tấn đáng chú ý nhất trong năm 2023, thế nhưng Starfield lại đang khiến khá nhiều game thủ phải cảm thấy giận dữ.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Game \"bom tấn\" bị bán trước ngày phát hành, kẻ gian khai gì?",
        "subtitle": "Tên trộm bản sao của game Starfield sẽ sớm ra hầu tòa vì hành động của mình.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Chống lại hack cheat, NPH game gây sốc khi sử dụng bot chat, có tuổi thọ chỉ 30 ngày",
        "subtitle": "Không ít người đã phải bất ngờ trước quyết định từ phía NPH game này.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Rủi ro tiềm ẩn khi \"đu trend\" tạo hình anime đang gây sốt trên mạng bằng Loopsie",
        "subtitle": "HHT - Loopsie là một ứng dụng tạo ảnh theo phong cách truyện tranh đang gây sốt. Chỉ cần tải ảnh lên ứng dụng và chờ đợi là đã có bức ảnh với phong cách hoạt hình Nhật Bản. Tuy nhiên, việc sử dụng ứng dụng này cũng tiềm ẩn những nguy cơ bảo mật không hề nhỏ.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Thử nghiệm tính năng mới hữu ích trên Chrome",
        "subtitle": "Google đang thử nghiệm tính năng chuyển văn bản thành giọng nói trên trình duyệt Chrome.",
        "category": "Thủ thuật",
        "time": "1 năm trước"
    },
    {
        "title": "Thêm một tựa game bom tấn lấy chủ đề Marvel được sản xuất, đưa người chơi nhập vai Captain America thời trẻ",
        "subtitle": "Có rất nhiều lý do để các game thủ kỳ vọng vào bom tấn mới lấy chủ đề về Marvel này.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Bom tấn sắp ra mắt gây sốc game thủ với nội dung khủng, chơi 7 ngày liên tục không nghỉ vẫn chưa hết",
        "subtitle": "Đây cũng là lý do mà rất nhiều người đang chờ đợi sự xuất hiện của tựa game bom tấn này trong thời gian tới đây.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Dân mạng \"phát sốt\" với trào lưu biến hình anime, kênh chính chủ của SofM lần đầu \"đu trend\"",
        "subtitle": "Chàng tuyển thủ hào hứng đăng tải loạt hình ảnh với bạn gái 10 năm theo phong cách hoạt hình Nhật Bản.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Phát hành lại game cũ từ 13 năm trước với giá cả triệu, NPH bị người chơi ném đá không thương tiếc",
        "subtitle": "Động thái từ phía NPH này đang tạo nên sự phẫn nộ không nhỏ dành cho các game thủ.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Cố cứu vãn tình thế, Diablo 4 vội hé lộ cập nhật, sẽ có class mới được ra mắt",
        "subtitle": "Những động thái mới của Blizzard đang cố gắng để lấy lại hình ảnh của Diablo 4 trong mắt các game thủ.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Elon Musk quyết định hồi sinh tính năng hữu ích trên X nhưng lại gây ra tranh cãi",
        "subtitle": "Elon Musk đã biến X Pro - trước đây được biết đến với tên gọi TweetDeck, trở thành một sản phẩm dành riêng cho người đăng ký Blue. Một số người dùng báo cáo rằng TweetDeck hiển thị một cửa sổ pop-up yêu cầu họ mua gói đăng ký Blue, hay nói cách khác là người dùng đã xác minh.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Diablo 4 vừa ra mắt, Blizzard đã ngụ ý về Diablo 5, tiết lộ sẽ không để game thủ chờ lâu",
        "subtitle": "Ngay từ thời điểm này, Blizzard đã rất lạc quan về viễn cảnh sẽ sớm có sự xuất hiện của Diablo 5.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Ra phố chơi bất ngờ nhặt được máy chơi game siêu cổ trong bãi rác, người đàn ông kiếm gần 250 triệu",
        "subtitle": "Có lẽ bất kỳ game thủ nào cũng đều mong muốn được may mắn như người đàn ông trong câu chuyện.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Diablo 4 tụt dốc không phanh, mất hơn nửa triệu người chơi mỗi ngày sau cập nhật",
        "subtitle": "Những thay đổi trong thời gian gần đây của Diablo 4 đang mang lại các hiệu ứng tiêu cực.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Một thời để nhớ với Skype, phần mềm gọi điện video \"quốc dân\" ở Việt Nam: Vì sao giờ không còn ai sử dụng nữa?",
        "subtitle": "Hơn 10 năm trước, Skype từng là ứng dụng trò chuyện video cực kỳ phổ biến ở Việt Nam và trên thế giới, tương tự như chat Yahoo xưa kia. Nhưng giờ đây, người ta không còn \"gọi Skype\" cho nhau nữa.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Game thủ của bom tấn khóc ròng, cầu xin nhà phát triển cho phép chỉnh sửa tạo hình nhân vật",
        "subtitle": "Không ít game thủ của Baldur's Gate 3 đang mong muốn nhà phát hành cho phép họ \"làm lại\" cuộc đời với nhân vật của mình.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "6 năm của VinFast dưới bàn tay tỷ phú Phạm Nhật Vượng: Từ đầm lầy ven biển Hải Phòng đến sàn chứng khoán Mỹ!",
        "subtitle": "Khởi công xây dựng nhà máy trên bãi đầm lầy ven biển Hải Phòng vào tháng 9/2017. Sau gần 6 năm, VinFast vừa khởi công tiếp nhà máy ở Mỹ và sẽ chính thức đưa cổ phiếu lên sàn chứng khoán Mỹ vào ngày 15/8 tới đây.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Xuất hiện trò chơi điện tử có giá 1 triệu USD",
        "subtitle": "VTV.vn - Một  trò chơi điện tử mới được phát hành trên nền tảng Steam đang có mức giá gây \"sốc\" lên tới hơn 1 triệu USD.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Ai cũng nghĩ biểu tượng trình duyệt FireFox là \"Cáo lửa\": Bất ngờ thay, đây hóa ra là con vật khác!",
        "subtitle": "Nhiều người vẫn nghĩ rằng trình duyệt Firefox có nghĩa là \"Cáo lửa\", vậy nên logo phải là một con cáo. Nhưng thực tế đây lại là con vật khác.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Netflix nghiêm túc với dự án biến điện thoại thành tay cầm chơi game",
        "subtitle": "Ý tưởng \"điên rồ\" của công ty này đã thành hiện thực sau sự ra mắt của ứng dụng Netflix Game Controller.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Loạt công trình nổi tiếng Việt Nam được game thủ Minecraft tái hiện sinh động đến ngỡ ngàng",
        "subtitle": "Ngắm nhìn những công trình kỳ công này, fan game không ngớt lời ngợi khen.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "TikTok chỉ dành cho người trẻ tuổi?",
        "subtitle": "VTV.vn - Với sự phát triển của xã hội hiện đại, mạng xã hội đang trở thành nơi dành cho người lớn tuổi tạo sức ảnh hưởng và tỏa sáng theo cách riêng của mình.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Ứng dụng khiến \"thợ chụp ảnh phải thất nghiệp\", ai nhìn vào cũng xuýt xoa: Chỉnh ảnh thật sự quá ảo!",
        "subtitle": "Các ứng dụng chỉnh ảnh từ Trung Quốc luôn khiến người dùng phải thán phục vì khả năng chỉnh ảnh đẳng cấp. Miaoya cũng không phải ngoại lệ.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Đây là ứng dụng đầu tiên bạn nên cài khi sở hữu Galaxy Z Flip5",
        "subtitle": "(Tổ Quốc) - Chỉ cài thêm ứng dụng này, chiếc Galaxy Z Flip5 sẽ được “mở khóa sức mạnh” cho màn hình phụ.",
        "category": "Mobile",
        "time": "1 năm trước"
    },
    {
        "title": "Startup Việt Nam sở hữu game đạt 1 tỷ lượt tải xuống, từ Singapore tới Mỹ đều mê mệt nhưng không ai hay biết nguồn gốc",
        "subtitle": "Đạt 1 tỷ lượt tải trên khắp thế giới nhưng người dùng đều không biết đây là game của một startup Việt Nam.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Game thủ bá đạo, bẻ khóa phiên bản thử nghiệm của siêu phẩm, NPH chỉ biết ôm đầu",
        "subtitle": "Bandai Namco đang rất đau đầu đối phó lại với những thủ thuật tới từ một số game thủ.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Đỉnh cao công nghệ của đất nước tỷ dân: Tạo ra siêu ứng dụng \"thế giới ảo\" cho 1,4 tỷ người, tất cả nằm gọn trong một chiếc điện thoại",
        "subtitle": "Siêu ứng dụng giống như WhatsApp, Facebook, Apple Pay, Uber, Amazon, Tinder và nhiều thứ khác hợp thành một. Người ta ví von rằng người dân không thể sống mà thiếu ứng dụng này.",
        "category": "Trà đá công nghệ",
        "time": "1 năm trước"
    },
    {
        "title": "Các tỷ phú công nghệ thích chơi game gì ?",
        "subtitle": "Dù bận rộn, các tỷ phú vẫn rất thích chơi game.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Shein - Startup mạnh nhất thế giới thời điểm này: Được định giá 66 tỷ USD, tuyên bố đã có lãi khiến Zara, H&M run sợ",
        "subtitle": "Shein là startup hiếm hoi tuyên bố đã có lãi tính tới thời điểm này.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Ứng dụng Spotify tăng giá sau 12 năm",
        "subtitle": "Spotify thông báo sẽ tăng giá đăng ký của nền tảng trên toàn cầu và sẽ bắt đầu áp dụng với thị trường Mỹ.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Khi chúa hề làng streamer game đụng độ tựa game vui nhộn Biệt Đội Đùn Đùn",
        "subtitle": "Rambo, Dev Nguyen, Snake, Lê Khôi cuối cùng cũng tìm được tựa game vui nhộn ngang ngửa bản thân - Biệt Đội Đùn Đùn với vũ khí Bồn Cầu Lốc xoáy cùng cách nhận đầy hài hước.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Trong thời điểm tỷ phú Elon Musk mải mê cải tổ, Twitter phải đón nhiều đối thủ mới",
        "subtitle": "Tỷ phú Elon Musk từ khi tiếp quản đã thực hiện rất nhiều cải cách với Twitter. Cũng trong quãng thời gian này, hàng loạt đối thủ mới đáng gờm của Twitter xuất hiện.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Castle Clash đánh dấu hành trình 10 năm với chuỗi sự kiện chào mừng sinh nhật",
        "subtitle": "Hành trình 10 năm thật đặc biệt và vô cùng vinh dự khi Castle Clash (Quyết chiến) có cơ hội cùng bạn đánh dấu chặng đường này.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Chatbot hàng đầu thế giới ChatGPT đã có mặt trên điện thoại Android",
        "subtitle": "Ứng dụng ChatGPT cuối cùng cũng sẽ xuất hiện trên Android vào tuần tới.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Ngân hàng cảnh báo phần mềm độc hại đánh cắp thông tin tài khoản trên điện thoại iPhone",
        "subtitle": "Người dùng điện thoại iPhone phiên bản iOS thấp cũng có thể trở thành mục tiêu của nhóm tội phạm công nghệ cao.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Elon Musk vừa \"cày\" Diablo IV, vừa trò chuyện trực tuyến với người dùng Twitter về việc đổi logo",
        "subtitle": "Giữa những câu hỏi qua lại là tiếng click chuột liên tục và tiếng game rõ mồn một.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Google Photos đang thử nghiệm phiên bản khác lạ?",
        "subtitle": "Phiên bản thử nghiệm của Google Photos sẽ khác xa so với các ứng dụng Android hiện tại của Google",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Máy chơi game cầm tay đầu tiên của ASUS chính thức ra mắt tại Việt Nam, giá 18 triệu đồng",
        "subtitle": "ROG Ally là mẫu máy chơi game cầm tay trên nền tảng Windows 11 đầu tiên của Asus. Sản phẩm được trang bị chip AMD Ryzen Z1 Series mới cùng màn hình cảm ứng khá lớn.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Blizzard có động thái bất ngờ, Diablo 4 nhiều khả năng sẽ xuất hiện trên Steam?",
        "subtitle": "Diablo 4 rất có thể sẽ xuất hiện trên Steam trong tương lai.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Apple có 1 sản phẩm bị ghét nhất, đích thân Tim Cook phải lên tiếng xin lỗi sau 11 năm bỗng người dùng quay xe, đồng loạt sử dụng",
        "subtitle": "Sau khi ra mắt vào năm 2012, Apple Maps bị người dùng ghẻ lạnh nhưng sau 11 năm mọi chuyện đã thay đổi.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "YouTube sẽ giải quyết vấn đề âm thanh không đồng đều khi xem video",
        "subtitle": "VTV.vn - Nhiều người kỳ vọng tính năng mới của YouTube sẽ giúp người dùng không còn phải \"giật mình\" bởi âm lượng quá cao của các quảng cáo hay khi chuyển video mới.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Mới ra mắt hai tuần, tựa game này đã bị gắn mác \"dở\" nhất năm, thời lượng chỉ có 20 phút",
        "subtitle": "Tựa game này đang nhận phải vô số chỉ trích từ phía người chơi.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Chứng minh Diablo 4 quá dễ, game thủ đánh bại trùm cuối hai lần liên tục chỉ trong hơn một phút",
        "subtitle": "Thế mới thấy, Diablo 4 có vẻ không quá khó như chúng ta nghĩ.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "1,5 triệu người dùng Google Play có nguy cơ bị tấn công bởi hai phần mềm gián điệp",
        "subtitle": "Trên cửa hàng Google Play, hai ứng dụng quản lý tệp là File Recovery & Data Recovery (com.spot.music.filedate) với hơn 1 triệu lượt cài đặt và File Manager cùng hơn 500.000 lượt cài đặt đã được phát hiện là phần mềm gián điệp (spyware)...",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Từ bom tấn tệ nhất khi ra mắt, tựa game này bất ngờ chuyển mình, nhận vô số tín hiệu tích cực",
        "subtitle": "Cái tên đang được nhắc tới trong câu chuyện này chính là Cyberpunk 2077 - một tựa game mà mới hai năm trước vẫn còn bị gắn mác thảm họa.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Xuất hiện tựa game Pokémon siêu dị, yêu cầu người chơi \"ngủ\" để phá đảo",
        "subtitle": "Tựa game này có lẽ sẽ thu hút vô số sự chú ý từ phía các game thủ nhờ sự độc đáo của mình.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Tạm biệt Calibri: Microsoft thay đổi font chữ mặc định trên Office",
        "subtitle": "Sau Calibri và Times New Roman, phông chữ nào sẽ là sự lựa chọn mặc định trên Office?",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Được quảng cáo quá mức, những siêu phẩm game này hóa bom xịt ngay khi ra mắt",
        "subtitle": "Nhiều tựa game tuy không quá tệ, nhưng lại khiến người chơi thất vọng nặng nề vì được \"thổi phồng\" quá mức trước đó.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Threads xô đổ kỷ lục của ChatGPT, đạt 100 triệu người dùng chỉ trong 5 ngày, TikTok hay Instagram cũng kém xa",
        "subtitle": "Trong khi ChatGPT mất 2 tháng, TikTok mất 9 tháng và Instagram mất hơn 2 năm để đạt 100 triệu người dùng thì ứng dụng trên chỉ mất vỏn vẹn 5 ngày.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Bỏ gần 700.000 mua game quá chán, người chơi vẫn cố cày cuốc, thiết lập kỷ lục thế giới cho đỡ phí tiền",
        "subtitle": "Không có tựa game chán, chỉ có những người chơi không biết cách tận hưởng mà thôi.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Cảnh giác trước thủ đoạn lừa đảo giả mạo các ứng dụng Chính phủ, Tổng cục Thuế",
        "subtitle": "Theo đại diện Cục An toàn thông tin, Bộ TT&TT, khoảng hơn 1 tuần trở lại đây, trên không gian mạng Việt Nam đang rộ lên chiến dịch lừa người dân cài các ứng dụng giả mạo app của Chính phủ, Tổng cục Thuế.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "“Đòn hiểm” của Mark Zuckerberg: Người dùng không thể xóa tài khoản Threads nếu không muốn mất luôn tài khoản Instagram",
        "subtitle": "Nước đi này, Zuckerberg không cho người dùng được… đi lại.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Trải nghiệm nhanh mạng xã hội Threads của Mark Zuckerberg, ứng dụng cạnh tranh trực tiếp với Twitter",
        "subtitle": "Chỉ trong vài tiếng sau khi mở ứng dụng, Threads đã thu hút được hàng triệu người dùng.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Vũ khí giúp Mark Zuckerberg sắp 'nuốt chửng' đế chế Twitter trị giá 44 tỷ USD, Elon Musk có nguy cơ thua đàn em cả bên trong lẫn bên ngoài võ đài",
        "subtitle": "Là người đưa ra lời thách đấu trước nhưng Elon Musk đang có nguy cơ thua Mark Zuckerberg cả bên trong lẫn bên ngoài võ đài.",
        "category": "Trà đá công nghệ",
        "time": "1 năm trước"
    },
    {
        "title": "Điều gì đã xảy ra với Skype?",
        "subtitle": "Từng là một trong những ứng dụng gọi thoại phổ biến bậc nhất thế giới, Skype giờ chỉ còn là cái bóng của chính mình.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Người dùng trình duyệt Chrome sụt giảm nghiêm trọng",
        "subtitle": "Google Chrome tuy vẫn vững vàng ở ngôi đầu với 61.1% thị phần nhưng đã giảm 4.78% so với tháng trước.",
        "category": "Internet",
        "time": "1 năm trước"
    },
    {
        "title": "Chơi Kỳ Tích, nhận Honda! \"MU: Trứng Vàng Vô Hạn\" đã chính thức ra mắt hôm nay!",
        "subtitle": "Game mobile cải tiến từ MU kinh điển. \"MU: Trứng Vàng Vô Hạn\" đã chính thức ra mắt. Tham gia sự kiện Đua top lực chiến mở server ngay bây giờ, sẽ có cơ hội giành được giải thưởng cuối cùng: Xe phân khối lớn Honda trị giá 180 triệu!",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Người chơi Diablo 4 chỉ ra cách tìm vật phẩm quý nhanh nhất, bất ngờ thay lại cực kỳ đơn giản",
        "subtitle": "Được biết, cả 6 vật phẩm quý giá nhất trong Diablo 4 đều đã xuất hiện.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "TikTok trở thành nền tảng mảng xã hội lớn thứ hai ở Nam Phi",
        "subtitle": "TikTok đã vượt qua Instagram để giành vị trí thứ hai trong số 5 nền tảng mạng xã hội lớn nhất ở Nam Phi, thách thức sự thống trị của Facebook tại quốc gia này.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Nam game thủ bá đạo, bỏ hơn 82 triệu mua cổ phiếu Nintendo chỉ để phàn nàn về nhân vật",
        "subtitle": "(Tổ Quốc) - Anh chàng game thủ này có lẽ sẽ khiến không ít người phải nể phục vì mức độ chịu chơi của mình.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Bán quá chạy sau khi ra mắt, Final Fantasy 16 bất ngờ bị game thủ phàn nàn, sợ hỏng máy khi chơi",
        "subtitle": "(Tổ Quốc) - Final Fantasy 16 đã có bước khởi đầu tương đối thành công, nhưng một số game thủ vẫn còn quan ngại về siêu phẩm này.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Trình duyệt nào tốn ít RAM nhất trên máy tính ?",
        "subtitle": "(Tổ Quốc) - Bài viết này sẽ so sánh tài nguyên RAM và CPU được tiêu thụ bởi các trình duyệt khác nhau.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Mở hộp MacBook Air 15 inch tại Việt Nam: Mỏng chỉ 11mm, pin 18 giờ, giá cao",
        "subtitle": "(Tổ Quốc) - Lần đầu tiên Apple giới thiệu một chiếc MacBook dòng Air nhưng có kích thước lên đến 15 inch, khác với vẻ ngoài có phần “to xác” thì mẫu MacBook mới này vẫn đảm bảo được yếu tố mỏng và nhẹ.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Giỏi như game thủ Elden Ring, chơi với màn hình lộn ngược, điều khiển bằng vô lăng vẫn phá đảo",
        "subtitle": "Các game thủ Elden Ring chưa bao giờ thôi tự thử thách bản thân thông qua những sự sáng tạo mới mẻ.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Lượng đăng kí Netflix mới tăng đột biến sau khi cấm chia sẻ mật khẩu, dân mạng đưa lý do hợp lý vô cùng",
        "subtitle": "(Tổ Quốc) - Tưởng chừng lệnh cấm chia sẻ mật khẩu đang mang lại tác dụng đúng như kì vọng của Netflix nhưng sự thật chưa chắc đã là vậy.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Giấc mơ ô tô giá rẻ của người Việt liệu có thành sự thật?",
        "subtitle": "Do nhiều loại thuế phí khác nhau, giá ô tô điện mini nhập về Việt Nam có thể đắt ngang ngửa xe xăng hạng A.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Hàng triệu người dùng trình duyệt Chrome có thể gặp nguy hiểm",
        "subtitle": "VTV.vn - Chuyên gia bảo mật đã phát hiện 34 tiện ích mở rộng trên trình duyệt Chrome có chứa mã độc, cho phép tin tặc lấy cắp thông tin cá nhân.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Telegram trở thành môi trường dễ dàng cho tội phạm mạng lộng hành",
        "subtitle": "Telegram hiện là một trong những ứng dụng nhắn tin phổ biến nhất thế giới với hơn 700 triệu người hoạt động hàng tháng.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Bom tấn sắp ra mắt trên Steam yêu cầu 125GB dung lượng, bắt buộc game thủ phải có ổ cứng SSD",
        "subtitle": "(Tổ Quốc) - Starfield sẽ là tựa game bom tấn đầu tiên yêu cầu người chơi bắt buộc phải trang bị ổ  cứng SSD để trải nghiệm.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Chơi game cũng kiếm được việc, công ty vận tải bất ngờ ưu tiên tuyển dụng người chơi một tựa game",
        "subtitle": "Đôi khi chơi game cũng giúp chúng ta có được việc làm đơn giản đấy.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Google ngừng hỗ trợ Windows 8",
        "subtitle": "(Tổ Quốc) - Windows 8 đã hoàn thành sứ mệnh và đi đến quãng thời gian cuối cùng.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Phục dựng lại trò chơi đã bị đóng cửa vì đam mê, nhóm game thủ được cộng đồng ủng hộ nhiệt tình",
        "subtitle": "Sự quyết tâm và niềm đam mê của nhóm game thủ này đã nhận về rất nhiều lời khen ngợi.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Mới ra mắt vài ngày, Diablo 4 đã xuất hiện game thủ chăm nhất thế giới, đạt cấp tối đa của trò chơi",
        "subtitle": "(Tổ Quốc) - Thế mới thấy sức hút của Diablo 4 là lớn tới cỡ nào trong thời gian qua.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Windows 11 bổ sung tiện ích mới, dễ dàng quản lý hoạt động của CPU và RAM",
        "subtitle": "(Tổ Quốc) - Người dùng Windows 11 có thể dễ dàng quản lý các linh kiện bên trong máy tính của mình.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "GAMZ chính thức ra mắt game 3Q đấu tướng tốc chiến Tam Quốc Chí Tôn",
        "subtitle": "Tam Quốc Chí Tôn - tựa game 3Q nhập vai chiến thuật chính thức phát hành tại Việt Nam vào 10h ngày 06/06/2023. Game thủ Việt có thể trải nghiệm đấu tướng tốc chiến trong thế giới 3Q sống động và bước vào cuộc đua tranh tìm kiếm Anh Hùng Chí Tôn sở hữu iPhone 14.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "3 game giúp bạn nâng cao kỹ năng lập trình",
        "subtitle": "Bài viết này giới thiệu cho các bạn 3 game lập trình hay nhất để nâng cao kỹ năng viết code.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Sáng tạo như anh chàng game thủ, chơi game PC trên tivi cũ kỹ bằng điều khiển",
        "subtitle": "(Tổ Quốc) - Có lẽ sẽ không nhiều người nghĩ rằng việc chơi game trên tivi cũ kỹ thời nay còn có thể khả thi.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Phần mềm WinRAR đối diện nguy cơ 'lỗi thời' khi Windows 11 vừa cập nhật một thay đổi quan trọng",
        "subtitle": "(Tổ Quốc) - Việc cài đặt các phần mềm giải nén như WinRAR sắp không cần thiết, khi Windows 11 đã hỗ trợ định dạng file RAR, song song với các định dạng file nén phổ biến khác như tar, 7-Zip, gz.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Trò chuyện với người đứng sau tựa game Việt được xướng danh tiêu điểm trên App Store Đông Nam Á",
        "subtitle": "Không chỉ có nhiều dư địa để phát triển, Việt Nam còn là “miền đất hứa” cho các nhân lực làm game, với chuyên môn lập trình tốt, năng lực làm nội dung sáng tạo, chăm chỉ, đặc biệt là những nhà phát triển game trên nền tảng di động.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Loạt ứng dụng Android phổ biến sẽ sắp xuất hiện trên Windows 11",
        "subtitle": "Người dùng Android có thể sử dụng các ứng dụng yêu thích ngay trên Windows 11 mà không cần đến phần mềm giả lập.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "5 ứng dụng đặc sắc đến từ Trung Quốc đang \"gây sốt\" toàn cầu nhưng ở Việt Nam lại ít người biết đến: Một cái tên nghe rất quen",
        "subtitle": "Nhiều người chỉ nghe đến TikTok, nhưng không biết được rằng Trung Quốc có rất nhiều ứng dụng được yêu thích trên toàn thế giới, với lượng tải xuống từ vài trăm triệu cho đến hàng tỷ.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "TikTok thử nghiệm chatbot AI Tako tại Philippines",
        "subtitle": "Ngày 25/5, nền tảng truyền thông xã hội TikTok cho biết họ đang trong giai đoạn đầu khai thác chatbot AI mang tên Tako, có thể chuyện trò với người dùng về các đoạn video ngắn và giúp họ phát triển nội dung, và đang tiến hành thử nghiệm với một số người dùng được chọn lọc tại Philippines.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Công ty công nghệ âm nhạc Việt Nam với 2,9 tỷ lượt tải tìm thấy hướng đi trong công nghệ AI như thế nào?",
        "subtitle": "Amanotes dưới bàn tay của hai nhà sáng lập Võ Tuấn Bình và Nguyễn Tuấn Cường là sự kết hợp của chữ \"amateur\" (nghiệp dư) và \"notes\" (nốt nhạc).",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Một ứng dụng độc đáo của Trung Quốc đang \"gây bão\" toàn cầu: Đạt hơn 2 tỷ lượt tải xuống",
        "subtitle": "ShareIt là ứng dụng có tính năng hết sức đơn giản: Gửi dữ liệu từ máy này sang máy khác.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Hơn 8.000 ứng dụng Việt Nam trên App Store bị Apple gỡ bỏ",
        "subtitle": "TPO - Việt Nam thuộc nhóm 10 nước có số ứng dụng bị Apple gỡ nhiều nhất thế giới trong năm 2022 vì vi phạm về nguyên tắc thiết kế hoặc gian lận.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Giám sát con cái bằng ứng dụng trên thiết bị Android, hàng triệu cha mẹ có thể đang gặp rủi ro cực lớn!",
        "subtitle": "Các ứng dụng giám sát có thể giúp cha mẹ giữ an toàn cho con cái khi chúng sử dụng các thiết bị công nghệ - nhưng có 1 ứng dụng phổ biến trên Android lại phản tác dụng.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "OpenAI ra mắt ứng dụng ChatGPT miễn phí cho iPhone",
        "subtitle": "Ngày 18/5, công ty OpenAI đã thông báo rằng sẽ phát hành ứng dụng ChatGPT dành riêng cho iPhone.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Game thủ rưng rưng kể ký ức 15 năm trước với bí mật của trò chơi huyền thoại làng game Việt, những ‘bí ẩn’ Gen Z chả thể biết được",
        "subtitle": "(Tổ Quốc) - Những trải nghiệm này, có lẽ game thủ thế hệ sau này không thể biết trước được.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Thẻ Pokémon bán quá chạy, cửa hàng tuyên bố 'cấm cửa' người lớn, chỉ phục vụ trẻ nhỏ",
        "subtitle": "Động thái này từ phía cửa hàng Pokémon đang nhận được vô số sự ủng hộ.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Chuyên gia của Kaspersky: Hãy ngừng dùng Chrome, chúng tôi vừa phát hiện ra 1 chuyện 'đáng sợ' mà Google đang làm",
        "subtitle": "\"Bạn không thể làm gì để chống lại điều đó\" - Các chuyên gia của Kaspersky cảnh báo.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Đối thủ 'quên' không ra tòa, nhà phát hành game thắng lớn, được bồi thường gần 160 tỷ",
        "subtitle": "Một chiến thắng quá dễ dàng dành cho nhà phát hành game này.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Phong Vương ADNX Mobile: Đưa game thủ trở về miền ký ức đẹp nhất của thanh xuân",
        "subtitle": "Trải nghiệm Phong Vương ADNX Mobile, nhiều game thủ cảm thấy như mình được trẻ lại 17 tuổi, trở lại lứa tuổi đẹp nhất của thanh xuân.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Phim chuyển thể từ game \"Gran Turismo\" tung trailer đầu tiên, nội dung dựa trên chuyện có thật",
        "subtitle": "\"Gran Turismo\" sẽ có nội dung dựa trên câu chuyện có thật về một game thủ trở thành tay đua thực thụ thông qua chương trình GT Academy.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Mất quá nhiều thời gian để phát triển, những game bom tấn siêu hay này suýt nữa đã không xuất hiện",
        "subtitle": "Suýt chú nữa thì các game thủ đã không thể thưởng thức những tựa game tuyệt tác dưới đây.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Game thủ than trời về loạt bom tấn 2023, giá đã cao còn khiến người chơi phải 'đập máy'",
        "subtitle": "Việc ra mắt với những yêu cầu cấu hình quá cao đang khiến cho không ít tựa game nhận phải chỉ trích từ phía người chơi.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "CS:GO tiếp tục thiết lập kỷ lục mới, các game thủ đang tiêu nhiều hơn bao giờ hết",
        "subtitle": "Các game thủ CS:GO đang tỏ ra rất mạnh tay trong các khoản chi tiêu của mình.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Những thông tin cần biết về máy chủ thử nghiệm Diablo 4 mới nhất, mọi game thủ đều có thể tham gia",
        "subtitle": "(Tổ Quốc) - Máy chủ thử nghiệm của Diablo 4 sẽ diễn ra lần cuối cùng vào tháng 5 này.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Quyết chiến đấu với gian lận tới cùng, nhà phát hành game thắng lợi, được bồi thường gần 300 tỷ",
        "subtitle": "(Tổ Quốc) - Đây có lẽ là tín hiệu không thể vui hơn đối với làng game thế giới.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Hướng dẫn cách dùng google Maps Offline",
        "subtitle": "Bài viết dưới đây sẽ hướng dẫn cách dùng google Maps Offline, bạn có thể áp dụng ở bất cứ đâu.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Safari trên iPhone quá chậm? Hãy thử 4 cách này để tăng tốc",
        "subtitle": "VTV.vn - Safari là trình duyệt gốc trên các thiết bị của Apple. Mặc dù trình duyệt này thường nhanh nhưng đôi khi Safari có thể bị chậm hoặc lag.",
        "category": "Mobile",
        "time": "1 năm trước"
    },
    {
        "title": "Xóa ngay những ứng dụng này khỏi điện thoại nếu không muốn bị lộ lọt thông tin cá nhân",
        "subtitle": "VTV.vn - Các chuyên gia của hãng bảo mật di động MalwareFox đã phát hiện 27 ứng dụng có chứa mã độc gián điệp đang được phát tán trên kho ứng dụng Play Store của Google.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Bạn đang xóa lịch sử tìm kiếm Google sai sách, phải dùng tới cài đặt ẩn này mới có thể sạch mọi dấu vết",
        "subtitle": "Tính năng ẩn sẽ cho phép bạn tiến thêm một bước nữa là xóa dữ liệu được liên kết với tài khoản Google của bạn.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Cho người chơi dùng BitTorrent tải game, NPH khốn khổ tiếp tục gặp 'hạn' mới, mất cả tiền lẫn tiếng",
        "subtitle": "Có vẻ như những khó khăn vẫn chưa buông tha nhà phát hành game này.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Ám ảnh kẹt xe trong dịp nghỉ lễ và đây là 4 mẹo phòng tránh hiệu quả",
        "subtitle": "Dịp lễ 30/4 - 01/05 năm ngoái, tình hình kẹt xe ở TP.HCM và Hà Nội vô cùng nghiêm trọng bởi hành trình di chuyển trên cao tốc kéo dài gấp 2, gấp 3 so với bình thường.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "‘Ông em học BK rẽ ngang IT' chế tạo thiết bị giảm giật AK 47 trong CS.GO cực bá đạo khiến cộng đồng bái phục",
        "subtitle": "Nhìn thiết bị này, nhiều game thủ CS:GO phải thán phục khả năng của người chơi này.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Diablo 4 chính thức hé lộ cấu hình yêu cầu: Cần 32GB RAM và RTX 3080 nếu muốn chơi 'ngon', tuy nhiên PC đời cũ vẫn có thể trải nghiệm",
        "subtitle": "Dự kiến sẽ ra mắt vào ngày 6/6/2023, Blizzard mới đây đã chính thức hé lộ cấu hình tối thiểu và cấu hình yêu cầu cho phiên bản PC của 'bom tấn' Diablo IV (hay Diablo 4).",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Ủng hộ đánh giá kém chất lượng về một tựa game, hơn 2.400 người dùng Steam bị hạn chế tài khoản",
        "subtitle": "Các game thủ sử dụng Steam có lẽ cần cẩn thận hơn với những bình luận của mình sau vụ việc này.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Xuất hiện tựa game khám phá mới yêu cầu cấu hình khủng, người chơi cần tối thiểu RAM 32gb để 'chiến'",
        "subtitle": "Bom tấn này dự kiến sẽ ra mắt game thủ vào tháng 5 tới đây.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Điểm lại 10 sự kiện tai tiếng mang tính biểu tượng trong lịch sử ngành công nghiệp trò chơi điện tử",
        "subtitle": "Để có được thành công ngày hôm nay, ngành game đã từng suýt bị thổi bay.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Xuất hiện game FPS có đồ họa và gameplay y như thật, ai không biết cứ nghĩ đây là Body cam ngoài đời",
        "subtitle": "Mới đây, cộng đồng game thủ đã hết sức ngỡ ngàng trước trailer của một trò chơi FPS.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Ba tựa game siêu hay nhưng có thời lượng ngắn, đủ để phá đảo trong một buổi chiều",
        "subtitle": "Nếu như không muốn tiêu tốn quá nhiều thời gian vào các tựa game, đây là những lựa chọn phù hợp cho người chơi.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Sinh viên đại học kiếm được hơn 3,5 tỷ đồng trong nửa năm nhờ vào PowerPoint và TikTok",
        "subtitle": "Đăng video đầu tiên của mình trên TikTok vào tháng 7/2022 và lập tức thu hút hàng triệu lượt xem, Jakob Welle-Smogeli  không nghĩ 6 tháng sau mình đã có 3,8 triệu người theo dõi và kiếm được số tiền lớn từ nền tảng này.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Tưởng chừng đã biến mất, một phần mềm nghe nhạc huyền thoại bất ngờ sống dậy với diện mạo mới",
        "subtitle": "Không chỉ diện mạo mới, Winamp phiên bản mới còn ẩn chứa tham vọng lớn của nhà phát triển.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Rò rỉ tin đồn 'cha đẻ' Angry Bird sắp bị mua lại với giá tỷ đô, 'đại gia' đứng sau là cái tên quen thuộc!",
        "subtitle": "Cái giá tỷ đô cho một tựa game huyền thoại như Angry Bird đang là một con số gây ra nhiều sự tranh cãi.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Diablo 4 tuyên bố cập nhật cốt truyện theo quý, game thủ lo ngại chơi mãi không hết",
        "subtitle": "Khá hài hước khi các game thủ của Diablo 4 còn đang lo ngại sẽ có quá nhiều nội dung, chơi mãi không hết.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Cặp game thủ bá đạo, tổng tuổi đời lên tới hơn 180, vẫn vô địch giải đấu thể thao điện tử",
        "subtitle": "Không ít người đã phải ngỡ ngàng khi biết được tuổi đời của cặp game thủ vừa vô địch này.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Tận dụng lỗ hổng của game, người chơi bá đạo 'cướp sạch' của cả bang hội, kiếm hơn 500 triệu",
        "subtitle": "Hành động của anh chàng game thủ này đang nhận về vô số những ý kiến trái chiều.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Học Genshin Impact, tựa game bom tấn cũng bắt đầu làm căng, khởi kiện các leakers làm lộ nội dung",
        "subtitle": "Câu chuyện các tựa game bom tấn bị rò rỉ nội dung trước ngày ra mắt đang là vấn nạn của không ít nhà phát hành.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Từng hạ gục hơn 300 triệu game thủ, boss cuối của bom tấn bất ngờ suy yếu thậm tệ sau cập nhật",
        "subtitle": "Không ít game thủ của bom tấn này đã tìm ra cách để hạ gục trùm cuối trong thời gian chưa tới 1 phút.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Anh Em Super Mario lập kỷ lục doanh thu ra mắt lớn nhất đối với phim hoạt hình",
        "subtitle": "Phim Anh Em Super Mario đã có màn ra mắt vượt ngoài mọi dự đoán trước đó với doanh thu ước tính 368 triệu USD.",
        "category": "Sống",
        "time": "1 năm trước"
    },
    {
        "title": "Được mệnh danh là game của năm, Hogwarts Legacy bất ngờ bị chỉ trích mạnh mẽ sau hai tháng bùng nổ",
        "subtitle": "Không ít game thủ Hogwarts Legacy đã phải lên tiếng phàn nàn về vấn đề này.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Xuất hiện tựa game Chúa Nhẫn mới, fan háo hức đứng ngồi không yên",
        "subtitle": "Có thể khẳng định, Chúa Nhẫn từ lâu vẫn luôn là một series thu hút được sự quan tâm của đông đảo cộng đồng game thủ trong nước và quốc tế.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Lọt bằng chứng 'cáo tội' Mỹ Tâm phản ứng gắt với đồng đội trong game, dân tình nhìn khẩu hình đoán tiếng",
        "subtitle": "Hình ảnh \"real\" này khiến người xem thích thú bởi thần thái của nữ ca sĩ nổi tiếng khi chơi game.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Chơi một game suốt 140 tiếng, nam game thủ tìm ra nội dung mới, chưa ai từng chứng kiến",
        "subtitle": "Phát kiến của anh chàng game thủ dù không mang lại nhiều ý nghĩa nhưng vẫn rất đáng ngợi khen vì sự kiên trì.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "CS:GO lập kỷ lục người chơi cao nhất mọi thời đại",
        "subtitle": "Với CCU lên đến 1.492.456, đây là lượng người chơi cùng lúc cao nhất trong lịch sử của trò chơi này.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Không chỉ Mỹ Tâm, cộng đồng Dota còn sở hữu những thành viên cực 'chất'!",
        "subtitle": "Cô nàng diễn viên xinh đẹp Jun Vũ cũng từng gây \"bão\" khi được phát hiện là nữ game thủ Dota.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Game thủ Steam chê, không dùng Windows 11",
        "subtitle": "Thị phần của Windows 11 giảm mạnh trên Steam.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Bộ TT&TT đề nghị đưa game online ra khỏi danh mục dự thảo thuế tiêu thụ đặc biệt",
        "subtitle": "Bộ Thông tin và Truyền thông (TT&TT) đã chính thức gửi văn bản đề nghị Bộ Tài chính đưa game online ra khỏi danh mục dự thảo thuế tiêu thụ đặc biệt.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Chỉ 4 tiếng lên App Store, ứng dụng đặt taxi điện VinFast của công ty ông Phạm Nhật Vượng đã dẫn đầu lượt tải một danh mục",
        "subtitle": "Ứng dụng của công ty taxi điện GSM được đánh giá tương tự các hãng xe công nghệ khác như Grab hay Be, hiện đang được sử dụng trong chương trình chạy thử nghiệm.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Ca sĩ Mỹ Tâm bày tỏ tình yêu với 'dead game' và thói quen 'cực chiến' mỗi khi try hard",
        "subtitle": "Ca sĩ nổi tiếng bậc nhất showbiz Việt - Mỹ Tâm đã chia sẻ về tựa game Esports yêu thích.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "RTX 4090 mạnh đến vậy nhưng cũng phải 'gục ngã' khi bật tùy chọn đồ họa này trong Cyberpunk 2077, đạt mức khung hình thấp đến khó tin",
        "subtitle": "Phiên bản nâng cấp của hiệu ứng đồ họa Ray Tracing dự kiến sẽ được trình làng trong thời gian tới ở Cyberpunk 2077 khiến RTX 4090 - mẫu card đồ họa mạnh nhất thị trường hiện nay cũng phải 'gục ngã', với hiệu năng thấp đến bất ngờ.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Chuột máy tính bị hỏng, tôi mất 30s biến smartphone thành chuột dùng cực mượt, không cần cài đặt phức tạp",
        "subtitle": "Con “chuột” mới này của tôi còn tích hợp cả bàn phím ảo, nói chung là đa công dụng nhưng vẫn còn tồn tại kha khá điểm trừ.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Xuất hiện 'đại hiệp' trong Elden Ring chỉ đi tìm người để cứu, giúp hơn 3.000 game thủ phá đảo",
        "subtitle": "Anh chàng game thủ này quả là một trong những trường hợp vô cùng độc lạ trong Elden Ring.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Con bận học thi, mẹ xắn tay cày game hộ con và cái kết",
        "subtitle": "Ban đầu, người mẹ chưa từng chơi bất kỳ trò chơi nào trước đây, nhận lời vì muốn giúp con trai tập trung vào công cuộc ôn thi.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Bá đạo như game thủ Elden Ring, bịt mắt chơi game vẫn chỉ mất 2 tiếng để phá đảo",
        "subtitle": "Có lẽ anh chàng game thủ này đã phải mất rất nhiều thời gian để luyện tập trước khi đạt được thành tích ấn tượng.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Từ Chim Điên hàng chục năm trước cho đến FPS hiện đại, đây là những trò chơi đã định hình ngành công nghiệp game di động",
        "subtitle": "Cách chúng ta chơi đã thay đổi, nhưng niềm vui tới từ hoạt động chơi vẫn truyền từ nền tảng này tới nền tảng khác.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Ngành game Việt Nam phấn đấu doanh thu 1 tỉ USD",
        "subtitle": "Ông Lê Quang Tự Do, Cục trưởng Phát thanh, truyền hình và thông tin điện tử, cho biết Bộ Thông tin và Truyền thông đặt mục tiêu trong 5 năm tới ngành Việt Nam đạt doanh thu 1 tỉ USD.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Liên Quân xuất hiện trên phim VTV3: Doãn Quốc Đam bị game thủ nhí chê gà, bày giáo án combo tướng quốc dân",
        "subtitle": "Mới đây, Liên Quân đã bất ngờ xuất hiện trên bộ phim truyền hình đang rất hot.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Bị cáo buộc đánh cắp tài sản, mã nguồn để làm game, bom tấn bất ngờ bị gỡ khỏi Steam",
        "subtitle": "Nhà phát triển của tựa game này cũng đã lên tiếng để trấn an người chơi.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Áp thuế tiêu thụ đặc biệt với game online gây nhiều lo ngại",
        "subtitle": "Nhiều ý kiến lo ngại về hiệu quả thu thuế tiêu thụ đặc biệt đối với game online, cũng như việc áp thuế sẽ tạo áp lực cho DN phát triển trò chơi điện tử trong nước.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Windows 7 và 8 sắp không dùng được Steam",
        "subtitle": "Steam sẽ ngừng hỗ trợ Windows 7/8 từ năm 2024.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Được đầu tư 100 triệu đô nhưng thất bại, tựa game bom tấn 2023 ra mắt cập nhật mới, cố vớt vát",
        "subtitle": "Trước khi ra mắt, tựa game này thậm chí còn được kỳ vọng sẽ trở thành cái tên đối trọng với Hogwarts Legacy.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Vừa ra mắt thử nghiệm, Diablo 4 đã xuất hiện cao thủ, một mình solo và hạ gục boss thế giới",
        "subtitle": "Đây có lẽ là thành tích khá khó tin với các game thủ Diablo 4.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "3 game nhập vai miễn phí cực hay để chơi trong lúc đợi Diablo IV",
        "subtitle": "Phải đến tháng 6, Diablo IV mới chính thức mở cửa. Từ nay đến lúc đó, các bạn có thể chơi thử 3 game nhập miễn phí cực hay này.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Tháo chạy khỏi máy chủ VNG, game thủ sốc khi dung lượng bom tấn di động lên tới hàng chục GB",
        "subtitle": "Game thủ vẫn đang mòn mỏi chờ đợi VNG sẽ sớm khắc phục bom tấn để họ có thể tiếp tục được trải nghiệm.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Counter-Strike 2 vừa ra mắt, game thủ đã tiếp tục mừng rơn khi thấy dấu hiệu sắp có Left 4 Dead 3",
        "subtitle": "Nếu điều này trở thành sự thật thì đây chắc chắn là thông tin không thể vui hơn dành cho các game thủ của Left 4 Dead.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Hé lộ bảng giá cước xe taxi điện VinFast, giá mở cửa 20.000 đồng/km",
        "subtitle": "Giá cước taxi điện của Công ty GSM liệu có đủ cạnh tranh với các hãng taxi khác?",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Valve đưa ra tính năng thú vị trong Counter-Strike 2, là đòn nặng dành cho hacker trong tương lai",
        "subtitle": "Tính năng cải tiến này có lẽ sẽ mang tới sự hân hoan không nhỏ cho toàn bộ người chơi Counter-Strike 2 trong tương lai.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Ba tựa game lấy bối cảnh thời Trung cổ, hấp dẫn và lôi cuốn nhất trên Steam",
        "subtitle": "(Tổ Quốc) - Nếu muốn hòa mình ngược dòng thời gian, trở về thế giới ở thời kỳ Trung cổ, đừng bỏ qua những tựa game dưới đây.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Hogwarts Legacy ngày càng xuống dốc, người chơi tụt giảm, doanh thu mất top đầu",
        "subtitle": "Những ngày tháng tốt đẹp của Hogwarts Legacy đang có dấu hiệu ở lại quá khứ.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Những thay đổi của Counter-Strike 2 so với CS:GO",
        "subtitle": "Đây là một vài điểm nâng cấp được nhận thấy trong bản beta của Counter-Strike 2",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Nhà phát hành game gây sốc khi bổ nhiệm AI làm giám đốc điều hành, cổ phiếu bất ngờ tăng mạnh",
        "subtitle": "Một nước đi cực kỳ khó lường tới từ nhà phát hành game nổi tiếng này.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Phiên bản thử nghiệm Diablo 4 tiếp tục phát sinh nhiều lỗi, nhà phát hành lên tiếng",
        "subtitle": "(Tổ Quốc) - Ra mắt dưới dạng thử nghiệm, Diablo 4 hiện vẫn đang tiếp tục phát sinh một số lỗi ảnh hưởng tới quá trình chơi của game thủ.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Những điều vô lý trong các tựa game FPS, liệt kê cả ngày cũng không hết",
        "subtitle": "Đa phần các tựa game FPS đều hoạt động theo những nguyên lý rất khác đời thực.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Làm cách nào để chơi bản beta của Counter-Strike 2 ?",
        "subtitle": "Counter-Strike 2 đã đem lại nhiều hiệu ứng tích cực và nhận được sự quan tâm của đông đảo người hâm mộ.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Bom tấn của VNG gặp lỗi, game thủ có thể mất trắng tất cả tài sản của mình mà không thể làm gì NPH?",
        "subtitle": "Nếu trong trường hợp bom tấn của VNG không thể khắc phục thì người chơi có thể lấy lại được tài sản của mình không?",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Diablo 4 trở thành 'kẻ hủy diệt VGA', đốt cháy theo đúng nghĩa đen một card đồ họa cực cao cấp",
        "subtitle": "Nếu bạn đang sở hữu card đồ họa này thì hãy cẩn trọng khi chơi Diablo 4.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Bức xúc NPH và tiếc tiền bạc bỏ ra, game thủ có hành động ‘quá khích’ liền bị VNG thẳng tay xử lý",
        "subtitle": "Bài học rút ra là, dù game thủ có bức xúc như thế nào thì cũng nên bình tĩnh.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Valve công bố Counter-Strike 2: ra mắt vào mùa hè 2023, là bản cập nhật miễn phí cho CS:GO",
        "subtitle": "Tựa game sẽ tận dụng sức mạnh của engine Source 2, mang tới cho người chơi đồ họa lộng lẫy và hiệu ứng vật lí chân thực.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Mở chiến dịch quét bot, nhà phát hành game sững sờ khi có tới hơn 120.000 tài khoản vi phạm",
        "subtitle": "Có lẽ bản thân nhà phát hành game này cũng không ngờ con số lại lớn tới vậy.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Hội nghị Kết nối Mở rộng thị trường ngành Game Việt Nam: Tầm nhìn mới cho Game Việt",
        "subtitle": "(Tổ Quốc) - Bên cạnh các hoạt động trải nghiệm game sôi nổi hào hứng, sự kiện còn là nơi diễn ra lễ trao giải của cuộc thi “Tìm kiếm dự án Game tiềm năng” dành cho các nhà phát triển.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Quá đông người chờ đợi, máy chủ thử nghiệm Diablo 4 vừa ra mắt đã gặp sự cố",
        "subtitle": "(Tổ Quốc) - Diablo 4 có lẽ đang là cái tên nhận được nhiều sự quan tâm nhất ở thời điểm hiện tại.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Diablo IV tung bản beta cực đỉnh",
        "subtitle": "Sau một thời gian dài chờ đợi, cuối cùng cộng đồng game thủ đã được tự tay trải nghiệm siêu phẩm game nhập vai Diablo IV.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Xuất hiện vật phẩm game được mua với giá siêu đắt, gần 4 tỷ đồng vì lý do bất ngờ",
        "subtitle": "Có lẽ ít người trong số chúng ta tưởng tượng được việc một game thủ có thể bỏ ra số tiền lớn như vậy cho vật phẩm trong trò chơi.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "AI biến loạt mỹ nhân anime thành người thật khiến ai thấy cũng mê",
        "subtitle": "Khả năng tạo ảnh minh họa từ văn bản của AI ngày càng khiến mọi người kinh ngạc.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "VNeID và các ứng dụng cần phải có sau khi bỏ sổ hộ khẩu, giấy xác nhận cư trú trong thủ tục hành chính",
        "subtitle": "Thay vì phải dùng nhiều loại giấy tờ cá nhân, từ nay người dân chỉ cần dùng các ứng dụng để thực hiện nhiều khai báo, giao dịch… trong cuộc sống. Đặc biệt là ứng dụng VNeID.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Ban 6.700 tài khoản vì hack cheat, nhà phát hành game cay cú, công khai luôn danh tính của kẻ gian",
        "subtitle": "Các tựa game FPS vẫn luôn đau đầu trước sự hoành hành đang có dấu hiệu tăng dần theo thời gian của vấn nạn hack cheat.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "The Last of Us Part I công bố cấu hình 'khó thở' trên máy tính",
        "subtitle": "The Last of Us Part I cuối cùng cũng đặt chân lên PC.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Bỏ ra 200 ngày cày max cấp trước cả khi bắt đầu game, người chơi chăm chỉ khiến tất cả phải ngả mũ",
        "subtitle": "Cũng hiếm có ai kiên nhẫn và sẵn sàng dành nhiều thời gian tới vậy như anh chàng game thủ này.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Mời bạn chơi thử game giải đố do ChatGPT sáng chế, lập trình và đặt tên",
        "subtitle": "Nhìn giao diện, bạn có thể tưởng mình đang chơi một bộ môn cờ caro toán học.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Thất bại thảm hại, bom tấn cạnh tranh với Hogwarts Legacy bị nhà phát triển bỏ rơi, không ngó ngàng",
        "subtitle": "Từ chỗ là đối trọng lớn nhất của Hogwarts Legacy, Forspoken giờ đây chẳng khác gì một trò chơi bị quên lãng.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Game bom tấn được kỳ vọng một thời tung bản cập nhật cuối, nội dung chỉ ba chữ 'ngừng hoạt động'",
        "subtitle": "Đây cũng có thể coi là thông điệp cuối cùng mà nhà phát hành muốn gửi tới các game thủ.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Bá đạo như game thủ Elden Ring, tự hủy NPC hướng dẫn ngay từ đầu rồi vẫn phá đảo như thường",
        "subtitle": "Anh chàng game thủ này vừa phát kiến ra một điều mà ít ai ngờ tới.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Cài 6 ứng dụng này để tạo lập ngay những thói quen tốt, cải thiện sức khỏe hiệu quả mà chẳng tốn xu nào",
        "subtitle": "Để cơ thể luôn tràn đầy năng lượng và loại bỏ được những lối sống kém lành mạnh, bạn hãy thử cải thiện bản thân bắt đầu từ ngay bây giờ.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Tin đồn có cơ sở: Counter-Strike 2 sử dụng Source 2 sẽ ra mắt bản beta nội trong tháng Ba, muộn nhất là vào Cá tháng Tư",
        "subtitle": "Năm nào cũng có tin đồn về Counter-Strike 2 hay Source 2, nhưng chưa bao giờ cộng đồng mất ăn mất ngủ như năm nay.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Lưu nhanh 3 ứng dụng tích hợp AI giúp bạn “cày cuốc” thông minh, hiệu quả hơn",
        "subtitle": "Nếu muốn giảm tải công việc, có thêm thời gian để nghỉ ngơi và học thêm các kỹ năng mới, bạn đừng bỏ qua những trợ thủ AI hay ho này.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Hàng loạt thẻ bài trị giá hơn 2 tỷ bị ném vào bãi rác, game thủ vẫn cố chày cối, tới bới rác tìm bài",
        "subtitle": "Các game thủ của trò chơi chắc hẳn phải cảm thấy vô cùng xót xa trước tình cảnh này.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Mỗi ngày khóa hàng nghìn tài khoản, NPH game bàng hoàng khi 60% game đấu có hack cheat",
        "subtitle": "NPH game này cũng phải ngỡ ngàng trước mức độ phổ biến của hack cheat trong trò chơi.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Ra mắt chưa lâu, game bom tấn thịnh hành nhất hiện tại đã bị hack, tha hồ nhân bản bạn đồng hành",
        "subtitle": "Sons of the Forest - tựa game bom tấn đình đám hiện tại đã bắt đầu xuất hiện rất nhiều bản mod.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Độc lạ Pokémon phiên bản mới: Chơi bằng cách đi ngủ",
        "subtitle": "Chơi game bằng cách đi ngủ, nghe có vẻ phi thực tế nhưng đó chính xác là những gì mà mọi người sẽ cần khi chơi Pokémon Sleep.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Danh tính các đại gia khét tiếng vung tiền tỷ của làng game Việt, game online sau này chẳng thể có được",
        "subtitle": "Game online sau này dù có phát triển mạnh mẽ thì có lẽ cũng không thể vượt qua được những tượng đài của ngày xưa.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Lách luật để cày thuê, game thủ bị NPH quyết kiện đến cùng và phải trả số tiền lên tới 3.4 tỷ",
        "subtitle": "Bài học rút ra đó là game thủ không nên vi phạm những quy định của nhà phát hành.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Tạo bẫy để dụ hack cheat, Valve cho bay màu hơn 40.000 tài khoản trong một ngày",
        "subtitle": "Theo chia sẻ của Valve, họ đã thiết kế một cạm bẫy hoàn hảo để tóm gọn hơn 40.000 tài khoản có dấu hiệu hack cheat.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Giải mã sai lầm: Phần mềm diệt virus không hề \"thần thánh\" như bạn nghĩ?",
        "subtitle": "Có một sự thật là mọi công cụ trên đời sẽ chỉ phát huy hiệu quả nếu như bạn chọn đúng với mục đích sử dụng. Phần mềm diệt virus cũng vậy.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Hỏi ChatGPT nên dùng ví điện tử nào ở Việt Nam và đây là 4 cái tên được chatbot này gợi ý",
        "subtitle": "(Tổ Quốc) - Ví điện tử hiện nay đã quá phổ biến tại Việt Nam, nhưng nếu chưa biết nên dùng loại nào thì thử nghe ChatGPT gợi ý xem.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "3 ứng dụng miễn phí giúp bạn tăng 50% năng suất học tập, làm việc",
        "subtitle": "Trong năm 2023, khi nền kinh tế toàn cầu đang phải đối mặt với suy thoái thì năng suất làm việc cùng khả năng học hỏi nhanh các kỹ năng mới chính là lợi thế cạnh tranh cốt lõi mà bạn cần quan tâm hàng đầu.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Những tính năng mới đáng chú ý trong bản cập nhật iOS 16.4",
        "subtitle": "(Tổ Quốc) - Apple vừa mới ra mắt phiên bản public beta đầu tiên của bản cập nhật iOS 16.4 .",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Điểm danh 3 ứng dụng hoàn tiền mua sắm cho người sợ 'đau ví'",
        "subtitle": "Bên cạnh việc săn sale, canh mã freeship, sự xuất hiện của các ứng dụng hoàn tiền thông minh này sẽ giúp bạn tiết kiệm hơn nữa khi mua hàng online.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Bị mất thẻ ngân hàng, áp dụng ngay 5 cách này để khóa thẻ nhanh chóng nhất",
        "subtitle": "Ngày nay, quy trình khóa thẻ ngân hàng đã nhanh chóng và tiện lợi hơn rất nhiều, thậm chí bạn không cần phải đến trực tiếp quầy giao dịch để thực hiện.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Vừa lên PC, bom tấn Returnal đã bị crack",
        "subtitle": "Các phiên bản lậu của Returnal đang được phát tán nhiều trên các diễn đàn game crack.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Một siêu ứng dụng của Trung Quốc bị chỉ mặt thao túng tâm lý người dùng, liên quan đến chứng nghiện điện thoại",
        "subtitle": "Theo các chuyên gia, có bằng chứng cho thấy việc xem những nội dung từ 'siêu vũ khí' này có thể gây ra các bệnh tâm thần.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Nạp hơn 1 tỷ vào game trong 3 năm, nữ game thủ ngỡ ngàng khi trang bị trị giá 140 triệu bị NPH tịch thu",
        "subtitle": "Việc vật phẩm bị mất trong game là điều khó tránh, song giá trị trang bị mà người chơi này mất quả thực là rất lớn.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "6 điều cần đặc biệt lưu ý khi dùng ví điện tử, ai cũng nên biết nếu không muốn mất tiền",
        "subtitle": "(Tổ Quốc) - Xu hướng sử dụng ví điện tử ngày càng tăng cao, tiện lợi thật nhưng cũng kéo theo nhiều hệ luỵ nếu người dùng không biết tự bảo vệ thông tin cá nhân.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Bỏ 1,5 triệu ra mua bom tấn, game thủ khóc ròng khi liên tục gặp lỗi, lại tốn thêm tiền nâng cấp PC",
        "subtitle": "Bom tấn này đang được coi là tựa game hay nhất năm 2023 tính tới thời điểm hiện tại.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Nhà phát hành game chơi lớn, hợp tác với cảnh sát để trừng phạt người chơi toxic",
        "subtitle": "Động thái của nhà phát hành game này có thể coi là một lời đe dọa lớn đối với những game thủ thường xuyên có động thái quá khích.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "3 tựa game siêu khó, buộc người chơi thất bại ngay khi dính một chiêu thức",
        "subtitle": "(Tổ Quốc) - Nếu không có kỹ năng tốt và tính kiên nhẫn, tốt nhất các game thủ nên tránh trải nghiệm những trò chơi dưới đây.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Mệt mỏi vì lùi ngày ra mắt game quá nhiều, NPH quyết định mở bán luôn dù chưa hoàn thiện dự án",
        "subtitle": "Được biết, tựa game bom tấn này sẽ được phát hành dưới dạng Early Access.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Quyết tâm chống hack trong game, NPH nổi tiếng phạt luôn cả những người cùng đội với hacker",
        "subtitle": "Có thể thấy Blizzard đang rất quyết tâm trong việc tiệt trừ tận gốc vấn nạn hack cheat trong game.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Thêm một game Crossfire tuyên bố đóng cửa, niềm tự hào ngày ấy nay còn đâu",
        "subtitle": "Không ai ngờ rằng tựa game Crossfire này từng là niềm tự hào giờ lại phải tuyên bố đóng cửa.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Bị chỉ trích vì hút máu quá nhiều, Blizzard cũng phải \"đầu hàng\", thay đổi cơ chế cho game thủ",
        "subtitle": "Không còn giữ lập trường cứng nhắc như trước, Blizzard sau cùng cũng phải thay đổi theo ý muốn của game thủ.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Bị khóa tài khoản, game thủ đi 1.400 km lên trụ sở NPH vào mùng 2 Tết đòi công bằng và cái giá phải trả",
        "subtitle": "Không muốn bị mất tài khoản của mình, game thủ này đã có hành động khiến cộng đồng ngỡ ngàng.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Cẩn thận với ba ứng dụng lừa đảo có tới 20 triệu lượt cài đặt trên smartphone Android",
        "subtitle": "Hãy cẩn thận ngay cả với những ứng dụng có lượt tải về rất lớn.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Microsoft Edge 'Phoenix' có thể khiến nhiều người dùng từ bỏ Google Chrome: Lý do là gì?",
        "subtitle": "(Tổ Quốc) - Một số tính năng bứt phá của Microsoft Edge 'Phoenix' có thể khiến người dùng từ bỏ Google Chrome để chuyển sang sử dụng trình duyệt này.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Hứa không bao giờ thu phí game thủ, NPH sau rồi cũng phải \"quay xe\", thừa nhận rất cần tiền",
        "subtitle": "Hành động không nhất quán của NPH game này đang khiến nhiều người chơi cảm thấy bất mãn.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Chào đón năm con Mèo, hãy cùng thử sức với tựa game cực đáng yêu mang tên: Cat Bird",
        "subtitle": "Vừa là mèo lại vừa là chim Tất cả đều không quan trọng vì chắc chắn Cat Bird sẽ mang tới những trải nghiệm thú vị nhân dịp năm mới Quý Mão 2023",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Call of Duty nhiều khả năng không có phần mới trong 2023, phá vỡ kỷ lục tồn tại suốt 17 năm",
        "subtitle": "(Tổ Quốc) - Rất có khả năng, Call of Duty sẽ không xuất hiện thêm bất cứ phần game nào mới trong năm nay.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Bom tấn game Marvel thất bại nặng nề, chính thức dừng phát triển sau hơn hai năm thua lỗ",
        "subtitle": "(Thethaovanhoa.vn) - Marvel's Avengers vừa đưa ra thông báo khiến không ít game thủ phải cảm thán.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Hậu quả mà Diablo Immortal để lại nặng nề đến mức 'không thể tin nổi'",
        "subtitle": "(Thethaovanhoa.vn) - Không ai nghĩ rằng, Diablo Immortal lại khiến sự việc trở nên như thế này.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "3 tựa game đang trong giai đoạn chạy thử, đáng để trải nghiệm nhất trên Steam",
        "subtitle": "(Tổ Quốc) - Dù chưa chính thức ra mắt, nhưng những tựa game này đều hứa hẹn sẽ mang tới những bất ngờ thú vị cho người chơi.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Bom tấn mới của miHoYo mang tin vui đến cho game thủ ngay ngày mùng 3 Tết, lần này có cả Android và iOS",
        "subtitle": "(Thethaovanhoa.vn) - Mới đây, tựa game mới của miHoYo đã mang tin vui đến cho game thủ ngay những ngày đầu năm mới.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Bom tấn mới chính thức ấn định ngày ra mắt trên PC, khuyến nghị RAM 32GB khiến game thủ ngán ngẩm",
        "subtitle": "(Tổ Quốc) - Dù sao thì đây cũng là một tin khá tích cực với số đông các game thủ hâm mộ trò chơi chiến đấu này.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Gợi ý 4 ứng dụng gọi thợ sửa chữa, vệ sinh điều hòa, tủ lạnh cho sạch sẽ đón năm mới",
        "subtitle": "(Tổ Quốc) - Chỉ cần vài thao tác trên điện thoại, bạn đã có thể đặt lịch vệ sinh, sửa chữa điều hòa, tủ lạnh để khỏi phải tự làm trước Tết.",
        "category": "Xem - Mua - Luôn",
        "time": "1 năm trước"
    },
    {
        "title": "Bang Kentucky (Mỹ) cấm sử dụng TikTok trên  các thiết bị của chính phủ",
        "subtitle": "VTV.vn - Bang Kentucky cùng với hơn 20 bang khác của Mỹ cấm ứng dụng video phổ biến TikTok trên các thiết bị của chính phủ với lý do lo ngại về an ninh mạng.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Những tựa game thế giới mở được mong chờ nhất trong năm 2023",
        "subtitle": "(Tổ Quốc) - Các tựa game thế giới mở vẫn đang chứng minh được sức hút và tầm ảnh hưởng mạnh mẽ của mình.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Half-Life và những tựa game sở hữu cốt truyện đầy thâm thúy, trải nghiệm nhiều lần mới hiểu hết",
        "subtitle": "(Thethaovanhoa.vn) - Half-Life và những tựa game sở hữu cốt truyện đầy thâm thúy, trải nghiệm nhiều lần mới hiểu hết",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Ubisoft than thở gặp nhiều khó khăn, gây thất vọng khi lùi ngày ra mắt bom tấn",
        "subtitle": "(Tổ Quốc) - Những động thái gần đây của Ubisoft khiến cho khá nhiều game thủ cảm thấy thất vọng.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Đánh giá AMD Radeon RX 7900 XT: Lựa chọn cho cấu hình chơi game 4K với mức giá hợp lý‏",
        "subtitle": "Radeon RX 7900 XT tiếp nối truyền thống hiệu năng tốt giá hợp lý của AMD để tạo lợi thế cạnh tranh.",
        "category": "Đồ chơi số",
        "time": "1 năm trước"
    },
    {
        "title": "Ai rồi cũng suy thoái: Ngành công nghiệp phục vụ gần 4 tỷ người dùng, quy mô hàng trăm tỷ USD rơi vào ‘cú sụt’ đầu tiên trong lịch sử",
        "subtitle": "Thế giới có một ngành công nghiệp hàng trăm tỷ USD đã giảm 5% doanh thu. Đồ thị tăng trưởng vốn chỉ đi lên của ngành này vừa bị phá vỡ vào năm 2022.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "3 ứng dụng gọi giúp việc để Tết này đỡ mệt mỏi vì dọn dẹp nhà cửa",
        "subtitle": "(Tổ Quốc) - Chỉ với mức phí từ khoảng 100.000đ/giờ, bạn đã có thể thuê giúp việc dọn nhà đón Tết hộ qua 3 dịch vụ dưới đây.",
        "category": "Xem - Mua - Luôn",
        "time": "1 năm trước"
    },
    {
        "title": "Không cài ứng dụng VssID có sao không?",
        "subtitle": "Ứng dụng Bảo hiểm xã hội số VssID được phát triển nhằm minh bạch các thông tin liên quan đến bảo hiểm xã hội (BHXH), bảo hiểm y tế (BHYT). Vậy không cài VssID thì có sao không?",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Ứng dụng kiểm tra điện thoại khi mua lại iPhone cũ",
        "subtitle": "Vào dịp Apple ra mắt iPhone 14 năm nay, thị trường mua bán điện thoại cũ lại càng sôi động hơn bao giờ hết. Với ứng dụng Phone Doctor Plus, mọi người dùng có thể dễ dàng kiểm tra điện thoại cũ lẫn mới mà mình sắp mua một cách nhanh chóng.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Trò chơi mô phỏng nghề YouTuber sẽ xuất hiện trên Android và iOS",
        "subtitle": "(Tổ Quốc) - Sau PC và Console, YouTubers Life 2 sẽ có thêm phiên bản di động, hiện trò chơi đã mở đăng ký sớm.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Google cập nhật, giúp Chrome ổn định hơn nhiều",
        "subtitle": "(Tổ Quốc) - Google sẽ giúp Chrome ổn định hơn trong các bản cập nhật mới.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Xuất hiện mã độc nguy hiểm có khả năng đánh cắp tiền trong tài khoản của hơn 400 ngân hàng",
        "subtitle": "Mã độc có tên Godfather đã tấn công người dùng tại 16 quốc gia và cố gắng đánh cắp thông tin đăng nhập tài khoản của hơn 400 ngân hàng cũng như nền tảng trao đổi tiền điện tử.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Công bố Giải thưởng Vietnam Game Awards 2023: 14 hạng mục, quy tụ loạt chuyên gia và KOLs nổi tiếng",
        "subtitle": "(Tổ Quốc) - Giải thưởng Vietnam Game Awards 2023 hứa hẹn sẽ tạo sân chơi mới cho cộng đồng người chơi game Việt, đồng thời góp phần mang đến những thay đổi tích cực hơn cho toàn ngành.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Lượt tải xuống của FIFA Mobile bất ngờ tăng mạnh ở thị trường Đông Nam Á",
        "subtitle": "(Tổ Quốc) - Tận dụng hiệu ứng của Giải vô địch bóng đá thế giới World Cup 2022, trò chơi FIFA Mobile thu về 2,5 triệu lượt tải xuống trong tháng 11.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Sony đưa game bom tấn lên PC, khiến game thủ ngỡ ngàng khi khuyến nghị hệ thống RAM 32GB",
        "subtitle": "(Tổ Quốc) - Tựa game này có yêu cầu vượt qua khá nhiều cấu hình máy của các người chơi thông thường.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Chấm dứt độc quyền của App Store: Apple đang phải làm việc để cho phép cài ứng dụng từ bên thứ ba",
        "subtitle": "(Tổ Quốc) - Liên minh Châu Âu đã đưa ra đề xuất để Apple phải mở khóa iPhone và iPad cho các cửa hàng ứng dụng của bên thứ ba được phép hoạt động, đồng thời cho phép sideloading để cài đặt ứng dụng mà không cần thông qua App Store.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Quản lý thuế trò chơi điện tử - Làm sao để hiệu quả?",
        "subtitle": "Việt Nam là một cường quốc trò chơi trực tuyến của khu vực, có vai trò nhất định ở các khâu thiết kế, sản xuất, phát hành song lợi ích mang về lại rất thấp.",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Thất thu hàng trăm triệu USD tiền thuế từ ngành game",
        "subtitle": "Việt Nam là một cường quốc game của khu vực, có vai trò nhất định ở các khâu thiết kế, sản xuất, phát hành, tuy nhiên, lợi ích mang về lại rất thấp.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Cộng đồng Netflix sẽ sớm được trải nghiệm Valiant Hearts: Coming Home",
        "subtitle": "(Tổ Quốc) - Valiant Hearts: Coming Home được thông báo ra mắt vào đầu năm 2023 trên iOS và Android.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Diablo 4 tiết lộ ngày ra mắt chính thức",
        "subtitle": "(Tổ Quốc) - Sau 3 năm kể từ ngày giới thiệu, bom tấn Diablo 4 cuối cùng cũng đã xác định ngày ra mắt chính thức.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Sức ép gia tăng lên TikTok ở Mỹ",
        "subtitle": "Mạng xã hội TikTok hiện thương thảo với chính phủ Mỹ nhằm giải tỏa các nỗi lo về an ninh với hy vọng duy trì hoạt động tại thị trường này",
        "category": "Tin ICT",
        "time": "1 năm trước"
    },
    {
        "title": "Top 10 ứng dụng tiêu tốn nhiều dữ liệu di động nhất",
        "subtitle": "Mặc dù không thể phủ nhận những trải nghiệm tuyệt vời mà một số ứng dụng mang lại, tuy nhiên, việc sử dụng thường xuyên các ứng dụng này sẽ ngốn của bạn không ít dữ liệu di động.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Apple đã chỉnh sửa, bản đồ mới có hai quần đảo Hoàng Sa và Trường Sa của Việt Nam",
        "subtitle": "TTO - Ông Lê Quang Tự Do, cục trưởng Cục Phát thanh Truyền hình và Thông tin điện tử, cho biết Apple đã điều chỉnh sai sót, đưa hai quần đảo Hoàng Sa và Trường Sa vào bản đồ.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Duolingo: Từ một startup thua lỗ, CEO không màng doanh thu đến đế chế thay đổi ‘cuộc chơi’ học ngoại ngữ trực tuyến",
        "subtitle": "Duolingo, ứng dụng được cho là cực 'chăm' nhắc người dùng học bài, nổi tiếng với tôn chỉ 'không quảng cáo, không phí ẩn, không đăng ký, chỉ miễn phí'.",
        "category": "Trà đá công nghệ",
        "time": "1 năm trước"
    },
    {
        "title": "God of War Ragnarok phá kỷ lục doanh thu trên PlayStation, thiết lập cột mốc mới cho dòng game",
        "subtitle": "God of War Ragnarok vẫn đang duy trì thành công vang dội kể từ ngày ra mắt.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "\"Điểm mặt\" 35 ứng dụng nguy hiểm Apple vừa gỡ bỏ, người dùng iPhone nên xoá gấp",
        "subtitle": "(Tổ Quốc) - Bằng cách gài bẫy người dùng iPhone với những lời hứa hẹn cùng các điều khoản gây hiểu lầm, những ứng dụng này đã tống tiền và quấy rối các nạn nhân trót tin vào chúng.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Cảnh báo ứng dụng xem World Cup chứa mã độc",
        "subtitle": "Hàng loạt thiết bị Android đã bị dính mã độc vì tải ứng dụng trôi nổi về máy để xem World Cup 2022.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Hungry Shark trở thành trò chơi di động nhượng quyền được tải xuống nhiều nhất của Ubisoft",
        "subtitle": "(Tổ Quốc) - Đạt mốc 1 tỷ lượt tải xuống, nhượng quyền thương mại Hungry Shark trở thành trò chơi di động được yêu thích nhất của Ubisoft.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Ứng dụng thay thế Twitter vượt cả TikTok trên bảng xếp hạng App Store và chỉ được vận hành bởi 3 người",
        "subtitle": "Nhiều người dùng đang tìm kiếm một nền tảng mạng xã hội khác thay thế trước sự hỗn loạn của Twitter. Nền tảng Hive Social được vận hành bởi Raluca Pop, nhà sáng lập 24 tuổi và 2 nhân viên khác.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Ubisoft thử nghiệm cách chống gian lận mới, thủ công nhưng hữu dụng",
        "subtitle": "(Tổ Quốc) - Biện pháp mới này của Ubisoft tuy đơn giản nhưng gây ra sự ức chế rất lớn cho những kẻ gian lận.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Windows 11 hiển thị quảng cáo khi người dùng đăng xuất tài khoản",
        "subtitle": "(Tổ Quốc) - Người dùng đang có những phản ứng tiêu cực trước thay đổi này của Microsoft.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Câu 'thần chú' giúp TikTok trở thành gã khổng lồ quảng cáo khiến cả Facebook, Instagram và YouTube dè chừng",
        "subtitle": "“Nếu ứng dụng của bạn được người dùng dành ít thời gian hơn TikTok, bạn đã thua”, một nhà phân tích cho biết.",
        "category": "Trà đá công nghệ",
        "time": "1 năm trước"
    },
    {
        "title": "The Game Awards 2022 công bố danh sách, Sony dẫn đầu với 20 đề cử",
        "subtitle": "The Game Awards 2022 đã công bố 31 hạng mục đề cử và danh sách các ứng viên xuất sắc.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Battlefield Mobile chính thức ra mắt, cấu hình cực kỳ nhẹ nhàng",
        "subtitle": "(Tổ Quốc) - Battlefield Mobile là một trong số những dự án game di động đáng trải nghiệm vào dịp cuối năm này.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Những tượng đài bất tử của game online Việt Nam",
        "subtitle": "Có thể nói, với thế hệ 8x và 9x thì đây chắc chắn là những tựa game online bất tử.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "VNGGames trở thành nhà phát hành mới của Liên Minh Huyền Thoại và chế độ Đấu Trường Chân Lý tại Việt Nam",
        "subtitle": "Kể từ 2023, VNGGames sẽ phát hành Liên Minh Huyền Thoại và chế độ Đấu Trường Chân Lý tại Việt Nam.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "4 ứng dụng \"ăn mòn\" điện thoại người dùng cần xoá gấp",
        "subtitle": "Các chuyên gia bảo mật khuyến cáo, người dùng cần nhanh chóng gỡ các ứng dụng này khỏi smartphone của mình.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Bất ngờ với hiệu năng của God of War Ragnarok trên hệ máy PlayStation 4",
        "subtitle": "Game thủ không phải lo lắng khi chơi God of War Ragnarök trên PS4.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Xoá ngay 5 ứng dụng Android này để bảo vệ tài khoản ngân hàng của bạn",
        "subtitle": "Hiện nay trên Google Play Store xuất hiện một số phần mềm độc hại chứa virus nhỏ giọt với mục đích ăn cắp thông tin tài chính của bạn. Dưới đây là 5 ứng dụng Android bạn cần xóa ngay để bảo vệ tài khoản ngân hàng của bạn.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Trước ngày ra mắt chính thức, God of War Ragnarok nhận 'bão điểm cao' từ giới phê bình",
        "subtitle": "God of War Ragnarok sẽ chính thức đổ bộ nền tảng PlayStation vào ngày 9/11 tới đây.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Elon Musk sẽ dùng Twitter để đại chiến... Tiktok?",
        "subtitle": "“Chúng ta có thể làm gì để Vine trở nên tốt hơn so với Tiktok?”, Elon Musk phản hồi trên Twitter.",
        "category": "Trà đá công nghệ",
        "time": "1 năm trước"
    },
    {
        "title": "Genshin Impact sắp có phim hoạt hình chuyển thể, game thủ vui mừng chờ đón",
        "subtitle": "(Tổ Quốc) - Tựa game thế giới mở Genshin Impact đang khiến rất nhiều người háo hức với phiên bản hoạt hình chuyển thể sắp ra mắt.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Người chơi Pokémon GO tại Singapore có cơ hội 'săn' thú hiếm lớn nhất trong năm",
        "subtitle": "(Tổ Quốc) - Dự kiến tổ chức trong ba ngày, sự kiện đang nhận được nhiều sự quan tâm của cộng đồng người chơi game Pokémon.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Turtle Beach ra mắt bộ điều khiển chơi game chuyên dụng dành cho điện thoại Android",
        "subtitle": "(Tổ Quốc) - Với nhiều ưu điểm được tích hợp trong bộ điều khiển mới, Turtle Beach tỏ ra tự tin trước các đối thủ cạnh tranh.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Chơi game bằng chuột và bàn phím so với tay cầm, bên nào ưu việt hơn?",
        "subtitle": "(Tổ Quốc) - Trong nhiều năm qua, đây vẫn là chủ đề được nhiều người tranh cãi.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Hướng dẫn nâng cấp từ Windows 10 lên Windows 11",
        "subtitle": "Nếu muốn nâng cấp máy tính của bạn lên Windows 11, hãy thực hiện theo cách sau.",
        "category": "Thủ thuật",
        "time": "1 năm trước"
    },
    {
        "title": "Số ca mắc giảm kỉ lục, giữ hay bỏ PC-COVID?",
        "subtitle": "Số ca mắc COVID-19 trên cả nước ghi nhận đến ngày hôm qua chỉ còn 158 ca, giảm xuống mức thấp nhất trong gần 1 năm qua. Vậy ứng dụng PC-Covid đã đến lúc nên gỡ bỏ, hay có thể sử dụng theo hướng nào để tránh lãng phí?",
        "category": "Mobile",
        "time": "1 năm trước"
    },
    {
        "title": "Tròn 7 năm tuổi, bom tấn game Marvel ghi nhận hơn 150 triệu người chơi",
        "subtitle": "(Tổ Quốc) - Marvel Future Fight đang là một trong những trò chơi lấy chủ đề về siêu anh hùng thành công nhất ở thời điểm hiện tại.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "16 ứng dụng có thể gây hỏng điện thoại mà bạn nên gỡ ngay lập tức",
        "subtitle": "Những ứng dụng lừa đảo này có thể gây tốn lưu lượng và tiêu thụ nhiều điện năng, khiến điện thoại của nạn nhân chạy chậm và bị nóng máy.",
        "category": "Mobile",
        "time": "1 năm trước"
    },
    {
        "title": "Tựa game lấy cảm hứng từ Diablo được đánh giá là một trong những trò chơi có đồ họa đẹp bậc nhất trên di động",
        "subtitle": "(Tổ Quốc) - Ngay khi vừa ra mắt, trò chơi lấy cảm hứng từ Diablo đã được game thủ đánh giá tích cực.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Facebook công bố danh sách 400 ứng dụng lừa đảo người dùng cần gỡ gấp",
        "subtitle": "(Tổ Quốc) - Danh sách 400 ứng dụng lừa đảo được Facebook công bố bao gồm 50 ứng dụng trên nền tảng iOS và 350 ứng dụng trên nền tảng Android.",
        "category": "Apps/Games",
        "time": "1 năm trước"
    },
    {
        "title": "Tựa game kinh dị gần 30 năm tuổi chính thức được làm lại, lùi lịch ra mắt sang năm 2023",
        "subtitle": "(Tổ Quốc) - System Shock từng một thời được coi là biểu tượng của dòng game kinh dị.",
        "category": "Apps/Games",
        "time": "2 năm trước"
    }
]