[
    {
        "title": "Điều thú vị về tổ hợp robot logistics thông minh \"Made by Viettel Post\" tại Innovate Việt Nam 2024",
        "subtitle": "Đến tham quan gian hàng của Tập đoàn Viettel tại Innovate Viet Nam 2024, Thủ tướng Phạm Minh Chính dành lời khen ngợi cho dàn robot mà Viettel Post mang tới, đặc biệt là khi người làm chủ công nghệ là những kỹ sư Việt Nam thế hệ 10x.",
        "category": "Tin ICT",
        "time": "11 giờ trước"
    },
    {
        "title": "Phá ổ nhóm livestream tổ chức đánh bạc qua game 'Liên minh huyền thoại'",
        "subtitle": "Quá trình vận hành kênh YouTube, Cường phát trực tiếp video về game 'Liên minh huyền thoại' và kêu gọi người xem tham gia đặt cược thứ hạng cho các game thủ.",
        "category": "Tin ICT",
        "time": "11 giờ trước"
    },
    {
        "title": "Haikyu!! và Bleach \"bùng nổ\" tại Color Fiesta: Paranormal",
        "subtitle": "Hai tựa anime nổi tiếng Haikyu và Bleach \"đổ bộ\" Việt Nam cùng với loạt sản phẩm merchandide bản quyển tại sự kiện Color Fiesta: Paranomal tổ chức ngày 6/10, tại TP. Hồ Chí Minh.",
        "category": "Tin ICT",
        "time": "21 giờ trước"
    },
    {
        "title": "Châu Âu bày tỏ lo ngại về an ninh bảo mật trên xe Trung Quốc",
        "subtitle": "Không lâu sau khi chính phủ Mỹ đề xuất dự thảo luật cấm hoàn toàn các thiết bị và phần mềm Trung Quốc xuất hiện trên xe điện bán tại Mỹ, đến lượt Liên minh châu Âu cũng đề xuất một quy định tương tự.",
        "category": "Tin ICT",
        "time": "22 giờ trước"
    },
    {
        "title": "FPT Software giành giải Kiến tạo việc làm tại ESG Business Awards 2024",
        "subtitle": "FPT Software lần đầu tiên được vinh danh trong hạng mục Kiến tạo việc làm của ESG Business Awards 2024 - giải thưởng quốc tế uy tín hàng đầu thế giới về phát triển bền vững.",
        "category": "Tin ICT",
        "time": "23 giờ trước"
    },
    {
        "title": "Hiệp hội An ninh mạng quốc gia ra mắt chương trình đào tạo Chuyên gia Bảo vệ dữ liệu cá nhân VnDPO",
        "subtitle": "Chương trình đào tạo VnDPO của NCA nhằm nâng cao năng lực cho những người phụ trách bảo vệ dữ liệu cá nhân tại các doanh nghiệp.",
        "category": "Tin ICT",
        "time": "1 ngày trước"
    },
    {
        "title": "Tiếng rên rỉ bí ẩn dọc từ rãnh đại dương sâu nhất thế giới cuối cùng cũng được giải mã",
        "subtitle": "Âm thanh bí ẩn dọc theo rãnh Mariana đã từng gây tò mò với các nhà nghiên cứu, nay đã tìm ra được nguồn gốc.",
        "category": "Tin ICT",
        "time": "1 ngày trước"
    },
    {
        "title": "Hãng taxi điện bắt tay cùng TMT Motors bất ngờ chiêu mộ đối tác tài xế, cam kết thu nhập hơn 10 triệu đồng/tháng",
        "subtitle": "Chủ sở hữu xe ô tô điện trên toàn quốc có thể liên hệ hợp tác cùng TOGO kể từ hôm nay.",
        "category": "Tin ICT",
        "time": "1 ngày trước"
    },
    {
        "title": "Đến Robot cũng thất nghiệp: Kinh tế khó khăn, thị trường xe điện giảm nhiệt phơi bày thực tế 'thuê nhân công hợp lý hơn là máy móc'",
        "subtitle": "Rõ ràng, máy móc vẫn chưa thể thay thế được con người.",
        "category": "Tin ICT",
        "time": "1 ngày trước"
    },
    {
        "title": "Giải mã bí mật \"Hà Nội ơi, Đáp Lời nhé!\" của Samsung",
        "subtitle": "Samsung chính thức hé lộ bí mật từ cuộc gọi \"Hà Nội ơi, Đáp Lời nhé!\" với cửa hàng mới toanh Samsung West Lake.",
        "category": "Tin ICT",
        "time": "1 ngày trước"
    },
    {
        "title": "Bong bóng TMĐT ‘vỡ tung’ tại Trung Quốc: Chủ doanh nghiệp chỉ mong sống sót, các nền tảng trực tuyến tranh nhau hạ giá đến cùng kiệt",
        "subtitle": "Cạnh tranh quá mức đã đe dọa phá vỡ mục tiêu nâng cấp chuỗi cung ứng của Bắc Kinh.",
        "category": "Tin ICT",
        "time": "1 ngày trước"
    },
    {
        "title": "Những nơi đã phủ sóng 5G tại Việt Nam",
        "subtitle": "Sóng 5G đã được phủ ở 55 tỉnh, thành phố, còn Hà Nội và TP HCM đã triển khai sớm và phổ biến ở một số quận nội thành.",
        "category": "Tin ICT",
        "time": "1 ngày trước"
    },
    {
        "title": "Google thử nghiệm \"tích xanh\" trên kết quả tìm kiếm",
        "subtitle": "Tính năng \"dấu tích xanh\" của Goole được người dùng kỳ vọng sẽ giúp tăng độ uy tín cho kết quả tìm kiếm.",
        "category": "Tin ICT",
        "time": "1 ngày trước"
    },
    {
        "title": "Bí kíp chinh phục “đỉnh cao” Solve for Tomorrow 2024 đến từ lời khuyên của những quán quân mùa trước",
        "subtitle": "Solve for Tomorrow là một cuộc phiêu lưu đáng nhớ, nơi các bạn trẻ có thể vừa học vừa chơi, và quan trọng nhất, là nơi các bạn có thể thực hiện ước mơ của mình. Với sự chuẩn bị kỹ lưỡng, tự tin và sáng tạo, không có giới hạn nào cho những gì bạn có thể đạt được trong cuộc thi này và trong tương lai.",
        "category": "Tin ICT",
        "time": "1 ngày trước"
    },
    {
        "title": "Doanh thu kỷ lục vào quý III nhờ bão AI, Foxconn hướng tới quý IV với nhiều kỳ vọng",
        "subtitle": "VTV.vn - Kết quả kinh doanh quý III của Foxconn đã vượt qua dự đoán của các nhà phân tích nhờ vào nhu cầu trí tuệ nhân tạo AI tăng cao trên toàn cầu.",
        "category": "Tin ICT",
        "time": "1 ngày trước"
    },
    {
        "title": "Facebook 'ép' người dùng phải xem thêm nhiều nội dung từ người mình không hề 'kết bạn'",
        "subtitle": "Cả Facebook và Instagram đều đang tăng cường hiển thị nội dung đề xuất từ các nguồn ngoài mạng lưới bạn bè và gia đình, nhằm tạo trải nghiệm mới cho người dùng.",
        "category": "Tin ICT",
        "time": "2 ngày trước"
    },
    {
        "title": "Chuyện thật như đùa: Chuyển tiền nộp phạt 5 triệu USD nhưng nhầm tài khoản ngân hàng, một công ty của Elon Musk rơi vào cảnh bế tắc",
        "subtitle": "Lỗi thanh toán tiền phạt lần này là vấn đề đau đầu mới của Elon Musk.",
        "category": "Tin ICT",
        "time": "2 ngày trước"
    },
    {
        "title": "CEO Ninety Eight trao giải Smart Choice Awards tại Gala Better Choice Awards",
        "subtitle": "Tối 2/10, Trung tâm Đổi mới sáng tạo quốc gia (NIC) phối hợp với Công ty CP VCCorp tổ chức gala trao giải Better Choice Awards 2024 nhằm tôn vinh các sản phẩm, thương hiệu đổi mới sáng tạo, mang đến lợi ích thiết thực cho người tiêu dùng.",
        "category": "Tin ICT",
        "time": "2 ngày trước"
    },
    {
        "title": "Chuyện gì đây: Từ Warren Buffett, Jeff Bezos cho đến Mark Zuckerberg bán hàng tỷ USD cổ phiếu, hàng loạt đại gia chốt lãi trên sàn chứng khoán",
        "subtitle": "Hàng loạt tỷ phú chốt lời trên sàn chứng khoán trong bối cảnh thị trường tăng cao đang khiến Phố Wall phải chú ý.",
        "category": "Tin ICT",
        "time": "2 ngày trước"
    },
    {
        "title": "Tài sản CEO Nvidia Jensen Huang vượt mặt Intel: Đủ sức mua lại 'Đội Xanh' và vẫn còn dư hàng tỷ đô!",
        "subtitle": "Sự bùng nổ AI đã thúc đẩy cổ phiếu Nvidia, giúp công ty trở thành doanh nghiệp giá trị nhất vào tháng 6",
        "category": "Tin ICT",
        "time": "2 ngày trước"
    },
    {
        "title": "Chưa từng có trong lịch sử: Công ty vô danh loại Tesla khỏi nhóm 7 hãng công nghệ lớn nhất thế giới",
        "subtitle": "Chính Tesla đã thành lập nên thuật ngữ \"Thất Hùng\", ám chỉ 7 hãng công nghệ giá trị lớn nhất thế giới, để rồi bị một hãng vô danh soán ngôi.",
        "category": "Tin ICT",
        "time": "2 ngày trước"
    },
    {
        "title": "Cổ phiếu Nvidia tăng vọt sau phát ngôn của CEO Jesen Huang: Elon Musk lẫn Larry Ellison nài nỉ ‘vua chip’ là có lý do?",
        "subtitle": "Cổ phiếu Nvidia tăng vọt tới 5% trong ngày 3/10, sau khi CEO Jensen Huang bình luận về nhu cầu mạnh mẽ đối với chip GPU Blackwell thế hệ tiếp theo của công ty.",
        "category": "Tin ICT",
        "time": "2 ngày trước"
    },
    {
        "title": "Thiết bị công nghệ sáng tạo dành cho công việc tại Better Choice Awards 2024: MSI lần đầu xuất hiện đã thắng giải, Samsung có 3 đề cử lọt top 5",
        "subtitle": "Thời kì AI lên ngôi, và những thiết bị tích hợp sâu trí tuệ nhân tạo như laptop MSI này thực sự xứng đáng được vinh danh.",
        "category": "Tin ICT",
        "time": "3 ngày trước"
    },
    {
        "title": "Ngành bán dẫn Trung Quốc sẽ bị TSMC bỏ xa vào năm sau?",
        "subtitle": "VOV.VN - Một lãnh đạo Đài Loan vừa tuyên bố rằng kể từ năm 2025, TSMC sẽ dẫn đầu trong lĩnh vực phát triển chất bán dẫn và bỏ xa các nỗ lực của Trung Quốc khoảng 10 năm.",
        "category": "Tin ICT",
        "time": "3 ngày trước"
    },
    {
        "title": "Loạt trải nghiệm tương tác bền mượt của vivo V40 Lite thu hút giới trẻ",
        "subtitle": "Với việc đáp ứng tốt đủ mọi nhu cầu, đặc biệt chú trọng đến khả năng sử dụng lâu dài bền bỉ cùng mức giá hấp dẫn, mẫu smartphone mới của nhà vivo sẽ là lựa chọn phù hợp cho học sinh, sinh viên hay những người mới đi làm.",
        "category": "Tin ICT",
        "time": "3 ngày trước"
    },
    {
        "title": "Đến Lotte Tây Hồ trong những ngày Hà Nội đẹp nhất năm, không ghé thăm không gian trải nghiệm và mua sắm Samsung WestLake quả là một sự thiếu sót",
        "subtitle": "Vừa được chính thức khai trương từ ngày 4/10, Samsung WestLake là một trong 2 flagship store, hội tụ đầy đủ dải sản phẩm điện tử, gia dụng thông minh từ thương hiệu Hàn Quốc.",
        "category": "Tin ICT",
        "time": "4 ngày trước"
    },
    {
        "title": "Phó Tổng Giám đốc VCCorp: \"Chúng tôi trân trọng những thành quả Trung tâm Đổi mới sáng tạo Quốc gia mang tới\"",
        "subtitle": "Ông cũng khẳng định VCCorp sẽ tiếp tục cống hiến hết sức mình, huy động mọi nguồn lực trong khả năng để có thể tạo nên một sự kiện giải thưởng thực sự có ý nghĩa và phục vụ lợi ích người tiêu dùng.",
        "category": "Tin ICT",
        "time": "4 ngày trước"
    },
    {
        "title": "Google cung cấp chatbot AI Gemini Live miễn phí cho mọi người dùng Android",
        "subtitle": "VOV.VN - Trợ lý AI Gemini Live đã chính thức được triển khai miễn phí cho mọi người dùng Android giúp bất kỳ ai cũng có thể tải xuống ứng dụng Gemini để sử dụng.",
        "category": "Tin ICT",
        "time": "4 ngày trước"
    },
    {
        "title": "Trên thảm đỏ gala Better Choice Awards, các chuyên gia đầu ngành nhận định hùng hồn về trí tuệ nhân tạo",
        "subtitle": "Lắng nghe xem các chuyên gia có mặt tại Better Choice Awards nói gì về trí tuệ nhân tạo.",
        "category": "Tin ICT",
        "time": "4 ngày trước"
    },
    {
        "title": "Trung Quốc chính thức vượt Mỹ, Nhật… làm được điều chưa ai làm được trong đường đua 1.800 tỷ USD, sẵn sàng dẫn đầu toàn cầu",
        "subtitle": "Trung Quốc đột phá trong lĩnh vực AI, đào tạo mô hình AI tạo sinh trên nhiều trung tâm dữ liệu.",
        "category": "Tin ICT",
        "time": "4 ngày trước"
    },
    {
        "title": "Vì sao password phức tạp đã ‘hết thời’?",
        "subtitle": "Việc sử dụng kết hợp nhiều loại ký tự trong password và thường xuyên thay đổi chúng không còn là biện pháp quản lý mật khẩu tốt nhất nữa.",
        "category": "Tin ICT",
        "time": "4 ngày trước"
    },
    {
        "title": "Nỗi ‘ám ảnh’ WeWork của Adam Neumann: Không thể mua lại startup cũ nên ra mắt dịch vụ văn phòng giống hệt, thừa nhận đã sống chậm lại vì sai lầm trong quá khứ",
        "subtitle": "Dự án không gian làm việc chung mới Workflow sẽ hoạt động dưới trướng Flow - công ty bất động sản nhà ở mà ông thành lập vào năm 2022.",
        "category": "Tin ICT",
        "time": "5 ngày trước"
    },
    {
        "title": "SHB được vinh danh ‘Ngân hàng vì Con người của Năm’ tại Better Choice Awards 2024",
        "subtitle": "Tối 2/10, gala trao giải Better Choice Awards 2024 chính thức diễn ra tại Trung tâm Đổi mới sáng tạo Quốc gia (NIC Hòa Lạc). Tại sự kiện này, trong hạng mục Innovative Choice Awards, SHB - Ngân hàng TMCP Sài Gòn - Hà Nội đã được vinh danh là Ngân hàng vì Con người của Năm.",
        "category": "Tin ICT",
        "time": "5 ngày trước"
    },
    {
        "title": "25 năm BRAVO – Dấu ấn từ trách nhiệm xã hội đến ứng dụng công nghệ vào thực tiễn",
        "subtitle": "Trong suốt 25 năm phát triển, Công ty Cổ phần Phần mềm BRAVO không chỉ khẳng định vị thế của mình với chất lượng sản phẩm, dịch vụ, mà còn đóng vai trò tiên phong trong việc thực hiện trách nhiệm xã hội.",
        "category": "Tin ICT",
        "time": "5 ngày trước"
    },
    {
        "title": "Cake by VPBank xuất sắc thắng giải \"Ngân hàng công nghệ của năm\" tại Better Choice Awards",
        "subtitle": "Ứng dụng trí tuệ nhân tạo vào toàn bộ hoạt động của ngân hàng, Cake by VPBank đang mang lại một luồng gió mới trong trải nghiệm dịch vụ ngân hàng số.",
        "category": "Tin ICT",
        "time": "5 ngày trước"
    },
    {
        "title": "FPT bắt tay với đối tác được gọi là “Thung lũng Silicon của châu Âu”, chủ tịch Trương Gia Bình khẳng định: Nếu đào tạo được 1 triệu kỹ sư AI, Việt Nam sẽ thuộc nhóm quốc gia tiên tiến",
        "subtitle": "Mới đây, FPT đã công bố hợp tác với ADAPT Research Center, Đại học Thành phố Dublin, Ireland - Top 50 đại học trẻ tốt nhất thế giới và Kyndryl - Công ty Fortune 500.",
        "category": "Tin ICT",
        "time": "5 ngày trước"
    },
    {
        "title": "HDBank được vinh danh “Ngân hàng Xanh của năm” tại Better Choice Awards 2024",
        "subtitle": "HDBank đã nhận giải thưởng \"Ngân hàng Xanh của năm\" tại Better Choice Awards 2024, trong chuỗi sự kiện kỷ niệm 5 năm thành lập Trung tâm Đổi mới Sáng tạo Quốc gia (NIC) và Ngày hội Đổi mới Sáng tạo Việt Nam. Sự kiện diễn ra từ 01-02/10 tại Khu Công nghệ cao Hòa Lạc, Hà Nội, vinh danh những tổ chức tiên phong trong đổi mới sáng tạo và phát triển bền vững.",
        "category": "Tin ICT",
        "time": "5 ngày trước"
    },
    {
        "title": "Lộ diện những đại gia vừa rút ví đầu tư 6,6 tỷ USD vào OpenAI",
        "subtitle": "OpenAI vừa thành công huy động hàng tỷ USD từ các nhà đầu tư trong vòng gọi vốn mới nhất.",
        "category": "Tin ICT",
        "time": "5 ngày trước"
    },
    {
        "title": "Thay đổi của Apple phá bỏ lịch sử 2 thập kỷ, 'kế sinh nhai' nhiều ứng dụng mới nổi điêu đứng",
        "subtitle": "Thay đổi này trong iOS18 được cho là rất quan trọng.",
        "category": "Tin ICT",
        "time": "6 ngày trước"
    },
    {
        "title": "Long Châu, FPT AI đồng loạt ghi danh tại Better Choice Awards 2024 và Vietnam Innovation Challenge",
        "subtitle": "FPT tiếp tục khẳng định vị thế trong lĩnh vực công nghệ và đổi mới sáng tạo tại Việt Nam khi được vinh danh với hàng loạt giải thưởng quan trọng tại Vietnam Innovation Challenge và Better Choice Awards.",
        "category": "Tin ICT",
        "time": "6 ngày trước"
    },
    {
        "title": "Kết nối Internet từ Việt Nam đi quốc tế khôi phục hoàn toàn trong tháng này",
        "subtitle": "Kết nối Internet từ Việt Nam đi quốc tế trên tuyến cáp quang biển IA đã được khôi phục hoàn toàn. Với các sự cố xảy ra trên 2 tuyến cáp APG và AAE-1, đối tác quốc tế dự kiến hoàn thành việc khắc phục trong tháng 10.",
        "category": "Tin ICT",
        "time": "6 ngày trước"
    },
    {
        "title": "Loạt sản phẩm và thương hiệu được vinh danh tại Better Choice Awards 2024: Samsung thắng lớn với 3 giải",
        "subtitle": "Tối ngày 2/10, sự kiện Better Choice Awards (BCA) 2024 đã diễn ra tại Trung tâm Đổi mới Sáng tạo Quốc gia (NIC) tại Hòa Lạc. Đây là một trong những lễ trao giải công nghệ uy tín hàng đầu Việt Nam, nhằm tôn vinh các sản phẩm, thương hiệu và ứng dụng mang lại trải nghiệm sáng tạo, phù hợp và tiện ích cho người tiêu dùng.",
        "category": "Tin ICT",
        "time": "6 ngày trước"
    },
    {
        "title": "90% camera có xuất xứ Trung Quốc, Cục An toàn thông tin chỉ cách để không bị hack",
        "subtitle": "(NLĐO) - Thời gian qua, tại Việt Nam đã xảy ra nhiều vụ lộ lọt thông tin cá nhân, thu thập trái phép hình ảnh camera riêng tư để tung lên mạng xã hội, gây bất an cho người dùng.",
        "category": "Tin ICT",
        "time": "6 ngày trước"
    },
    {
        "title": "Xanh SM đoạt giải nhất hạng mục Thương hiệu tiêu biểu trong lĩnh vực Dịch vụ vận chuyển nhờ chênh lệch chỉ 2.096 lượt bình chọn",
        "subtitle": "Cách biệt không hề lớn cho thấy tính cạnh tranh gay gắt, trong cả hạng mục giải thưởng cũng như lĩnh vực thương mại có nhiều thương hiệu tham gia.",
        "category": "Tin ICT",
        "time": "6 ngày trước"
    },
    {
        "title": "Không bất ngờ: Siêu ứng dụng MoMo về nhất tại Ứng dụng Tài chính - tiêu dùng năng động sáng tạo tại Better Choice Awards 2024",
        "subtitle": "Là ứng dụng ‘Ví điện tử’ được phần đông người sử dụng tin dùng, MoMo bỏ xa các ứng dụng khác cùng hạng mục để giữ vị trí số 1!",
        "category": "Tin ICT",
        "time": "6 ngày trước"
    },
    {
        "title": "Hàng loạt các \"ông lớn\" trong làng công nghệ góp mặt tại thảm đỏ Better Choice Awards 2024",
        "subtitle": "Đêm Gala Better Choice Awards 2024 sắp sửa bắt đầu, thu hút sự chú ý của đông đảo giới chuyên môn và những người yêu công nghệ trên khắp đất nước.",
        "category": "Tin ICT",
        "time": "6 ngày trước"
    },
    {
        "title": "Nhận cuộc gọi từ Samsung, \"Hà Nội Ơi, Đáp Lời Nhé\" để đón chờ trải nghiệm đặc biệt",
        "subtitle": "Samsung Việt Nam gửi lời mời trải nghiệm công nghệ cao cấp đến toàn thể người dân thủ đô vào ngày 04/10 với chương trình \"Hà Nội ơi, Đáp Lời Nhé!\"",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Microsoft tăng cường trí tuệ cho chatbot AI: Copilot có thể \"thấy những gì bạn thấy, nghe những gì bạn nghe\"",
        "subtitle": "Với các tính năng mới, Microsoft Copilot không còn là một chatbot AI thông thường mà đang trở thành một trợ lý ảo AI thực sự.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Công ty Cổ phần Tin học Tuấn Thành chính thức là nhà phân phối Pulsar tại Việt Nam",
        "subtitle": "Pulsar chính thức công bố phân phối sản phẩm tại Việt Nam thông qua đối tác Tuấn Thành, mang đến những thiết bị gaming hàng đầu cho cộng đồng game thủ.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Chuyên gia chỉ ra lợi thế Việt Nam đang sở hữu ở hai lĩnh vực được dự báo sẽ sớm đạt quy mô nghìn tỷ USD vào 2030",
        "subtitle": "Bộ Trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng nhấn mạnh, Việt Nam đang ở thời điểm hết sức quan trọng, khi chuẩn bị bước vào kỷ nguyên mới - kỷ nguyên vươn mình của dân tộc.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Google đầu tư 1 tỷ USD xây trung tâm dữ liệu và đám mây tại Thái Lan",
        "subtitle": "Google cho biết khoản đầu tư này sẽ tạo ra trung bình 14.000 việc làm mỗi năm cho đến năm 2029 và đóng góp khoảng 4 tỷ USD vào GDP Thái Lan.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Cận cảnh vivo V40 Lite: Đẹp sang bất ngờ, bền bỉ với IP64 và sạc nhanh 80W, vẫn sở hữu vòng sáng Aura thông minh, giá 8.5tr đồng",
        "subtitle": "Đẩy mạnh yếu tố trải nghiệm vào những nhu cầu cần thiết và cơ bản nhất, vivo V40 Lite có thể xem là mẫu smartphone mang tính toàn diện cho người dùng trung cấp, nhất là các bạn học sinh, sinh viên hay người mới đi làm.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "AI đang 'bắt mạch' ngành bán lẻ dược phẩm: Từ Mỹ về đến Việt Nam, khi mua thuốc trở thành trải nghiệm thông minh",
        "subtitle": "Trong bối cảnh công nghệ phát triển nhanh chóng, trí tuệ nhân tạo (AI) đang trở thành một phần không thể thiếu trong nhiều lĩnh vực. Đặc biệt, trong ngành bán lẻ dược phẩm, AI mở ra những tiềm năng to lớn, từ việc tối ưu hóa quy trình vận hành đến cải thiện trải nghiệm người tiêu dùng.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Con người còn chật vật, AI đã vượt qua CAPTCHA với tỷ lệ 100%?",
        "subtitle": "Phiên bản CAPTCHA kiểm tra \"con người hay bot?\" đã bị AI vượt qua với tỷ lệ 100%, cao hơn người thật.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Lễ hội quốc tế Khoa học Công nghệ và Đổi mới sáng tạo thành phố Thủ Đức lần đầu tiên được tổ chức: Mang trải nghiệm công nghệ đột phá đến gần hơn với nhân dân",
        "subtitle": "Cùng với đó, lễ hội này cũng sẽ là không gian sáng tạo dành cho học sinh, sinh viên cũng như các nhóm doanh nghiệp, khởi nghiệp trong và ngoài nước trong việc giao lưu, học hỏi và phát triển sản phẩm, tìm kiếm cơ hội.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Thủ tướng cùng lãnh đạo \"Big Tech\" Meta, Nvidia, Samsung... và các tập đoàn Sovico, Viettel, FPT, T&T... có mặt tại sự kiện đổi mới sáng tạo lớn nhất năm 2024",
        "subtitle": "Sáng ngày 1/10/2024 , Trung tâm Đổi mới sáng tạo Quốc gia (NIC) đã tổ chức Lễ Khai mạc Ngày hội Đổi mới sáng tạo Việt Nam 2024 và  (Innovate Viet Nam 2024).",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Tôn vinh thành tựu đổi mới sáng tạo phục vụ người tiêu dùng",
        "subtitle": "(Chinhphu.vn) - Ngày mai (2/10), tại Trung tâm Đổi mới sáng tạo Quốc gia sẽ diễn ra gala Better Choice Awards 2024, đánh dấu sự kiện đáng nhớ trong năm về đổi mới sáng tạo và tiêu dùng thông minh.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Thủ tướng: Đổi mới để bứt phá, vượt qua chính mình; sáng tạo để vươn xa, bay cao trong kỷ nguyên mới",
        "subtitle": "(Chinhphu.vn) - Dự Ngày hội Đổi mới sáng tạo Việt Nam năm 2024, Thủ tướng Phạm Minh Chính nhấn mạnh thông điệp “Đổi mới để bứt phá, vượt qua chính mình - Sáng tạo để vươn xa, bay cao trong bầu trời kỷ nguyên số và phát triển xanh của nhân loại”, đổi mới sáng tạo là yếu tố đặc biệt quan trọng với Việt Nam trong kỷ nguyên mới, Việt Nam phải bắt kịp, tiến cùng và vượt lên trong tiến trình đổi mới sáng tạo của nhân loại.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Xu hướng mới trong đào tạo nhân sự: Từ e-learning đến AI Mentor",
        "subtitle": "Xu hướng mới trong đào tạo doanh nghiệp đang dịch chuyển từ các nền tảng e-learning truyền thống sang các giải pháp đào tạo thông minh với sự hỗ trợ của công nghệ AI.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Google, NVIDIA, Meta… là đối tác tin cậy để phát triển trí tuệ nhân tạo và bán dẫn",
        "subtitle": "Việt Nam đã hình thành và phát triển hệ sinh thái đổi mới sáng tạo hoàn chỉnh, đặc biệt trong các lĩnh vực công nghệ trọng tâm là trí tuệ nhân tạo và bán dẫn.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Công ty mẹ của Facebook sẽ mở rộng sản xuất Kính thực tế ảo Quest 3S tại Việt Nam vào năm sau",
        "subtitle": "Không chỉ tạo ra 1.000 việc làm mới cho Việt Nam, dự án này còn thể hiện sự tin tưởng của Meta vào nguồn nhân lực nước ta.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Hãng Meta sẽ mở rộng sản xuất Kính thực tế ảo Quest 3S tại Việt Nam vào năm 2025",
        "subtitle": "Dự kiến dự án này sẽ tạo ra khoảng 1.000 việc làm mới tại Việt Nam.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "CEO OpenAI: Chúng ta chỉ còn cách một AI Siêu thông minh \"vài nghìn ngày\" nữa",
        "subtitle": "Dù khoảng thời gian có vẻ mơ hồ, nhưng CEO của OpenAI hứa hẹn AI Siêu thông minh này sẽ thay đổi hoàn toàn cuộc sống của nhân loại khi xuất hiện.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Giải pháp công nghệ giúp người trẻ bắt nhịp xu hướng làm việc mới",
        "subtitle": "Tận dụng công nghệ trong thời đại số, công việc của người trẻ trở nên thuận tiện và hiệu quả hơn.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Techconnect & Innovation 2024: Saltlux Technology gây ấn tượng với công nghệ đột phá",
        "subtitle": "Trong không khí sôi động của ngày đầu tiên diễn ra sự kiện Techconnect & Innovation Vietnam 2024, gian hàng triển lãm của Saltlux Technology đã thu hút sự chú ý của đông đảo khách tham quan với những sản phẩm công nghệ tiên tiến.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Cuộc đua \"tam mã\" của chuỗi nhà thuốc Việt dần ngã ngũ: Long Châu phả hơi nóng vào đối thủ, An Khang đứng trước cuộc “đại phẫu” đóng cửa hơn 200 điểm bán, Pharmacity làm gì để tìm lại hào quang?",
        "subtitle": "Trái ngược với Long Châu không ngừng “bành trướng” khi liên tục mở mới điểm bán, An Khang và Pharmacity lại thu mình nhằm tinh gọn mạng lưới và tái cấu trúc.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Giám đốc chiến lược sản phẩm VinAI (Vingroup): Việt Nam đứng trước cơ hội trở thành trung tâm đổi mới sáng tạo của châu Á",
        "subtitle": "Ở Việt Nam, hễ ai so sánh sản phẩm Việt với chuẩn thế giới, không ít bình luận lại cho là “nổ”, hoặc “chắc gì đã thành công”. Nhìn nhận những hoài nghi này là điều khá dễ hiểu, Giám đốc chiến lược sản phẩm VinAI (thuộc Tập đoàn Vingroup) Phạm Kim Cương cho biết đó cũng là động lực để những công ty công nghệ như VinAI nỗ lực phát triển sản phẩm, tính năng đạt chuẩn quốc tế.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Công ty bí ẩn tạo ra chip 7 nanômét cho Huawei: Vận hành hơn 10 nhà máy, mỗi tháng xuất xưởng hàng triệu con chip, founder là cha đẻ ngành bán dẫn Trung Quốc",
        "subtitle": "Liệu Trung Quốc có thể tiến bộ và vượt qua Mỹ về mặt công nghệ hay không - câu trả lời hiện phụ thuộc vào công ty này!",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Đây là 5 công nghệ đáng chú ý giúp doanh nghiệp tối ưu hóa chi phí vận hành năng lượng",
        "subtitle": "Việc tối ưu hóa chi phí năng lượng đang trở thành ưu tiên hàng đầu, và những công nghệ dưới đây sẽ giúp doanh nghiệp đạt mục tiêu này hiệu quả hơn.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Thế Giới Di động bất ngờ tuyển lao động sau khi cắt giảm gần 20.000 người",
        "subtitle": "(NLĐO) - Thế Giới Di động (MWG) đã mạnh tay cắt giảm gần 20.000 nhân sự chỉ trong vòng 2 năm theo chiến lược \"giảm lượng, tăng chất\" của công ty nhưng nay đăng tuyển lại.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "LG tung ra loạt tủ lạnh mới, thiết kế hiện đại dành riêng cho căn bếp Việt",
        "subtitle": "Đây là một bổ sung lý tưởng cho các gia đình Việt Nam từ truyền thống cho đến hiện đại năng động, với nhu cầu đa dạng về lưu trữ thực phẩm cũng như lối sống lành mạnh.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Cha đẻ ChatGPT lỗ ròng 5 tỷ USD, càng nhiều người dùng càng lỗ, Apple quay xe ngừng tham gia góp vốn",
        "subtitle": "Đặt tham vọng doanh thu 100 tỷ USD vào năm 2029 nhưng OpenAI vẫn đang lỗ ròng, càng nhiều người dùng càng lỗ.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Một công ty cấm nhân viên dùng iPhone, ai 'vi phạm' sẽ bị sa thải",
        "subtitle": "Công ty xây dựng Thịnh Hâm Cát Lâm cấm nhân viên mang iPhone và các thiết bị Apple đến nơi làm việc, ai cố tình dùng sẽ bị sa thải.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Google chi gần 3 tỷ USD để lôi kéo một “thiên tài AI” quay trở lại",
        "subtitle": "Trong thời điểm các công ty công nghệ đang chi những khoản tiền khổng lồ để thuê những bộ óc giỏi nhất về trí tuệ nhân tạo (AI), thỏa thuận thuê lại Noam Shazeer của Google đã khiến những công ty khác phải dè chừng.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Bộ Văn hóa, Thể thao và Du lịch tổ chức hội thảo về định hướng phát triển cơ sở dữ liệu ngành",
        "subtitle": "Vào ngày 1/10 tới đây, Bộ Văn hóa, Thể thao và Du lịch dự kiến tổ chức Hội thảo: “Định hướng phát triển cơ sở dữ liệu ngành Văn hóa, Thể thao, Du lịch và Gia đình”.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "De Heus nâng cao năng suất cho nhân viên với trợ lý ảo Microsoft 365 Copilot",
        "subtitle": "Năm 2024 được xem là năm của trí tuệ nhân tạo (AI), với việc sử dụng công nghệ Generative AI (AI tạo sinh) tại nơi làm việc đã tăng gần gấp đôi trong sáu tháng đầu năm.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "VDO và Viettel IDC: Đối tác chiến lược kiến tạo hệ sinh thái ICT toàn diện",
        "subtitle": "Ngày 19/9 vừa qua, Công ty Cổ phần VDO đã vinh dự tham dự Hội thảo \"Chia sẻ cơ hội kinh doanh\" do Viettel IDC - nhà cung cấp giải pháp, dịch vụ trung tâm dữ liệu và điện toán đám mây hàng đầu Việt Nam tổ chức.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Nhà sáng lập Binance sẽ được trả tự do trong hôm nay với khối tài sản 60 tỷ USD trong tay",
        "subtitle": "Trước đó nhà sáng lập Binance đã bị kết án 4 tháng tù giam do không thực hiện đúng các biện pháp kiểm soát chống rửa tiền tại sàn giao dịch tiền mã hóa của mình.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "FPT Shop và F.Studio by FPT chính thức \"lên kệ\" iPhone 16 Series trên toàn quốc",
        "subtitle": "Vào lúc 0 giờ 01 phút ngày 27/9/2024, FPT Shop và F.Studio by FPT đã chính thức \"lên kệ\" iPhone 16 Series chính hãng (mã VN/A) trên toàn quốc.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Ngỏ ý mua lại mảng sản xuất chip, một công ty bị Intel thẳng thừng từ chối: \"Bộ phận này không phải để bán\"",
        "subtitle": "Dù đang gặp nhiều khó khăn trong hoạt động kinh doanh, nhưng Intel vẫn xem mảng sản xuất chip của họ như một niềm tự hào và không muốn nó dễ dàng rơi vào tay người khác.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Các ông lớn công nghệ Meta, Nvidia, Samsung… sắp thảo luận tại sự kiện lớn về bán dẫn và AI tại Việt Nam",
        "subtitle": "Thời gian qua, Việt Nam liên tục trở thành \"điểm đến vàng\" của các tập đoàn công nghệ lớn, đặc biệt là trong lĩnh vực bán dẫn và trí tuệ nhân tạo (AI).",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Microsoft Edge vừa cho chúng ta thêm 1 lý do tại sao nó tốt hơn Chrome",
        "subtitle": "Tiện ích mở rộng có thể là con dao hai lưỡi, và Edge đã có tính năng giúp ngăn chặn chúng làm ảnh hưởng trải nghiệm duyệt web của bạn.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Intel đã tìm ra nguyên nhân gốc rễ gây sự cố trên CPU thế hệ 13 và 14",
        "subtitle": "Intel cuối cùng đã phát hiện ra nguyên nhân gốc rễ của các sự cố CPU thế hệ thứ 13 và 14, từ đó công ty đã phát triển một bản cập nhật vi mã mới để giảm thiểu tác động của sự cố.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Hội thao xuyên Việt \"Bứt phá thử thách\" về đích với quãng đường chạy được hơn 15 vòng Trái Đất",
        "subtitle": "Khép lại hành trình gần 2 tháng vào ngày 21.09.2024, Hội thao xuyên Việt \"Bứt phá thử thách\" do Samsung khởi xướng đã tạo nên hàng loạt kỷ lục ấn tượng về cả quãng đường lẫn số người tham gia.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Lừa đảo cập nhật thông tin căn cước công dân để sử dụng hộ khẩu điện tử",
        "subtitle": "VOV.VN - Lợi dụng chủ trương sử dụng hộ khẩu điện tử, căn cước công dân gắn chip… các đối tượng xấu đã lừa đảo nhiều người dân yêu cầu cập nhật thông tin thông qua tải ứng dụng để chiếm đoạt tài sản.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "LG Styler thế hệ mới: Trợ thủ đắc lực giúp mọi doanh nhân luôn tự tin",
        "subtitle": "Sở hữu lịch trình bận rộn cùng áp lực luôn phải chỉn chu và chuyên nghiệp mỗi khi xuất hiện, bất cứ doanh nhân nào cũng cần một trợ thủ đắc lực trong việc chăm sóc trang phục.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Mừng sinh nhật tuổi 15, MyTV tặng chùm phim điện ảnh siêu \"đỉnh\"",
        "subtitle": "Cùng với khuyến mại \"Tuổi mới rực rỡ - Quà chất hết cỡ\" nhân dịp 15 năm ra mắt dịch vụ, từ ngày 16/9 đến ngày 15/10 MyTV còn dành tặng khán giả loạt siêu phẩm điện ảnh đình đám không thể rời mắt.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Dàn \"deal đỉnh cao\" của Coolmate khai màn đại tiệc thương hiệu 10.10 trên Shopee",
        "subtitle": "\"Ngày Siêu Thương Hiệu Coolmate\" có thể xem là phát súng mở màn siêu hoành tráng cho một chuỗi những điều đặc biệt chỉ có tại 10.10 Đại Tiệc Thương Hiệu trên Shopee.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Mark Zuckerberg đang tốn 10.000 USD sản xuất 1 thứ, không còn muốn phụ thuộc vào điện thoại Apple, Google",
        "subtitle": "Có thể phải mất vài năm để bạn có thể sở hữu sản phẩm tuyệt tác này.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Fan GAM Esports háo hức gửi lời chúc đến thần tượng trước Chung kết Thế giới tại Logi PLAY 2024",
        "subtitle": "Không chỉ gây ấn tượng mạnh cho người hâm mộ GAM Esports, Logi PLAY 2024 còn tung ra loạt sản phẩm mới, hứa hẹn mang đến trải nghiệm đỉnh cao cho cả game thủ chuyên nghiệp lẫn người yêu công nghệ.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Kỷ niệm sinh nhật 10 năm, ứng dụng Klook tung ra ngàn tour du lịch miễn phí",
        "subtitle": "Không chỉ liên tục nâng cấp tạo nên những trải nghiệm du lịch thú vị, Klook còn khẳng định vai trò quan trọng trong việc thúc đẩy kinh tế khu vực đồng thời tập trung phát triển bền vững, bảo vệ những giá trị cốt lõi về văn hoá, môi trường.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "PewPew kể chuyện áp lực từ nhãn hàng và cách Độ Mixi xuất hiện giúp lật ngược tình thế trong phiên livestream bị 'ế'",
        "subtitle": "Từ vai trò giám khảo tại Better Choice Awards đến bí quyết bán hàng trên TikTok, PewPew chia sẻ về hành trình cân bằng giữa lợi nhuận và giá trị thực, cùng những kỳ vọng về sự phát triển của ngành thương mại điện tử tại Việt Nam.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Tập đoàn vũ trụ SpaceX của tỷ phú Elon Musk muốn đầu tư 15 tỷ USD vào Việt Nam",
        "subtitle": "Phó Chủ tịch SpaceX cũng cho biết tập đoàn của ông Elon Musk đã khởi động các dự án Internet vệ tinh từ cách đây 5 năm và hiện đang có hơn 6.000 vệ tinh ở quỹ đạo thấp.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Đã có kết quả bình chọn của giải thưởng Better Choice Awards: có nhãn hiệu sở hữu số lượt bình chọn gấp 3 lần đối thủ",
        "subtitle": "Trong khuôn khổ giải Innovative Choice Awards, một số thương hiệu giành chiến thắng khá sát nút.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Bắt hàng loạt đường dây tội phạm mạng: \"Hack 1.000 Facebook\", \"bán hồ sơ của 10.000 người, 20.000 tài khoản\", lừa đảo tiền tỷ của hàng nghìn nạn nhân",
        "subtitle": "Theo Công an thành phố Đà Nẵng, từ năm 2022 đến nay, Công an các đơn vị, địa phương đã đấu tranh, làm rõ hàng chục vụ việc liên quan đến tội phạm sử dụng công nghệ cao.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Sếp Google: AI sẽ không thay thế lập trình viên",
        "subtitle": "CEO của Google và Alphabet tin rằng AI không thay thế các lập trình viên - thay vào đó, nó thực sự sẽ giúp nhiều người trở thành lập trình viên hơn bao giờ hết.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Smart Choice Awards đóng cổng bình chọn: Trăm nghìn lượt vote, số liệu rõ ràng nhưng chưa phải kết quả cuối",
        "subtitle": "Quá trình bình chọn đã hoàn thành, xuất hiện hàng loạt thiết bị thu hút đến hàng chục nghìn lượt bình chọn từ người tiêu dùng Việt.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Đã nổi tiếng với đồ gia dụng, LG giờ muốn trở thành nhà sản xuất ra... các nhà sản xuất",
        "subtitle": "Đây là một trong những ngành B2B (doanh nghiệp với doanh nghiệp) mới trong chiến dịch trở thành \"Công ty giải pháp cuộc sống thông minh\" của LG.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Sau 3 tháng mày mò, nhà nghiên cứu bảo mật tìm được cách \"nhiễm độc\" cho ChatGPT, ăn trộm dữ liệu người dùng chỉ bằng vài câu lệnh",
        "subtitle": "Hóa ra các nội dung như trong email, bài đăng trên blog và các tài liệu tự tạo có thể làm ChatGPT bị \"nhiễm độc\" và gửi dữ liệu người dùng cho hacker.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "Từng cười nhạo TSMC cách đây 40 năm, điều gì khiến Intel giờ đây phải hối hận, cần nhờ đến Qualcomm hợp tác?",
        "subtitle": "Tại sao Intel từng dẫn đầu ngành chip Mỹ nhưng lại mất dần vị thế từ năm 2018? Bí quyết gì của TSMC đã khiến Intel từng cười nhạo nhưng giờ phải hối hận?",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Công an tìm nạn nhân bị lừa đảo đã chuyển tiền vào 16 tài khoản ngân hàng dưới đây",
        "subtitle": "Cơ quan Cảnh sát điều tra (CSĐT) Công an huyện Chợ Đồn, tỉnh Bắc Kạn đang tiến hành điều tra tin báo về tội phạm có dấu hiệu của tội Lừa đảo chiếm đoạt tài sản trên không gian mạng, xảy ra tại địa bàn các tỉnh, thành phố trên cả nước.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Gen Z  tích cực tiêu thụ sản phẩm công nghệ",
        "subtitle": "Tiếp xúc với công nghệ từ sớm, Gen Z (sinh ra trong những năm từ 1997 đến 2012) có khả năng tiếp nhận thông tin một cách nhanh chóng, coi công nghệ là nhu cầu thiết yếu trong cuộc sống. Điều đó khiến họ sẽ sớm trở thành đối tượng khách hàng chính của các sản phẩm công nghệ.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Hội thảo \"The New Frontier in The Festive Season\": Khai phá chiến lược giúp doanh nghiệp chinh phục khách hàng mùa lễ hội",
        "subtitle": "Quy tụ hơn 150 lãnh đạo cấp cao từ các doanh nghiệp hàng đầu trong nước và quốc tế, hội thảo “Digimarcom Conference 2024: The New Frontier in The Festive Season” hứa hẹn là cuộc hội ngộ chiến lược đáng mong chờ của sự kiện Admicro Day sắp tới.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "LG mang tầm nhìn mới về cuộc sống tương lai đến IFA 2024",
        "subtitle": "Tại Triển lãm Điện tử Tiêu dùng và Thiết bị Gia dụng Quốc tế (IFA) 2024 vừa qua, LG đã giới thiệu hàng loạt giải pháp công nghệ tiên tiến, mở ra một kỷ nguyên mới về ứng dụng trí tuệ nhân tạo trong không gian sống.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "ASICS META: Time: Trials Thailand 2024 thu hút nhiều vận động viên từ khắp Đông Nam Á tham gia",
        "subtitle": "ASICS META: Time: Trials Thailand 2024 đã khép lại thành công rực rỡ khi sự kiện chạy khu vực này quay trở lại Thái Lan để kỷ niệm 3 năm thành lập.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Mỹ dựng thêm \"hàng rào\" với công nghệ Trung Quốc: cấm cửa phần cứng và phần mềm Trung Quốc xuất hiện trên xe điện Mỹ",
        "subtitle": "Theo quy định mới được chính quyền ông Biden đề xuất, các phần cứng và phần mềm có nguồn gốc từ Trung Quốc sẽ bị loại bỏ khỏi các xe điện đang chạy trên đường phố Mỹ.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "MyTV HSB 2024: Hoành tráng với 24 đội tham dự cùng thể thức chuyên nghiệp",
        "subtitle": "Giải bóng rổ học sinh THPT Hà Nội (MyTV Highschool Basketball) bước sang mùa thứ 3 đầy ấn tượng với số lượng tăng gấp 3 cùng thể thức mới.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Cuộc đua chuyển đổi số của ngành ngân hàng: 10 năm nhìn lại",
        "subtitle": "Thời gian qua, ngành ngân hàng là một trong những lĩnh vực chuyển đổi số nhanh và mạnh nhất tại Việt Nam.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Chỉ mất 24 giờ triển khai OneUI 6.1.1, Samsung đã mang AI đa tác vụ đến người dùng",
        "subtitle": "Bản cập nhật OneUI 6.1.1 của Samsung không chỉ là một bước tiến trong công nghệ mà còn là một minh chứng cho tầm nhìn chiến lược của hãng trong việc đưa AI vào cuộc sống hàng ngày của người dùng.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Cổng bình chọn Better Choice Awards 2024 sẽ đóng sau hơn 1 ngày nữa: So kè nhau từng vote, liệu có bất ngờ phút cuối?",
        "subtitle": "Chỉ còn hơn 1 ngày nữa, cổng bình chọn sẽ chính thức đóng vào lúc 23:59 ngày 25/9/2024, đánh dấu kết thúc quá trình bầu chọn Better Choice Awards 2024",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Sau khi nhà sáng lập bị bắt, Telegram đồng ý cung cấp dữ liệu người dùng vi phạm cho chính phủ",
        "subtitle": "Telegram sẽ cung cấp IP và số điện thoại của những người dùng vi phạm cho cơ quan có thẩm quyền, CEO Pavel Durov cho hay.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Quốc gia châu Á được TSMC và Samsung chọn mặt gửi dự án chip hơn 100 tỷ USD",
        "subtitle": "2 công ty chip hàng đầu là Samsung và TSMC đều đang thảo luận kế hoạch xây dựng những dự án chip trị giá tới 100 tỷ USD ở một quốc gia Trung Đông.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Từ chuyện Intel hoãn dự án ở Đức, Ba Lan... lãnh đạo FPT cho rằng Việt Nam rất \"tỉnh táo\"",
        "subtitle": "Mới đây, ông Đỗ Cao Bảo - Thành viên HĐQT Tập đoàn FPT đã có bài viết chia sẻ về câu chuyện Tập đoàn Intel hủy kế hoạch đầu tư nhà máy 1 tỷ USD tại Việt Nam.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Hỏi GenZ làm nghề sáng tạo nội dung: Đâu là vật 'bất ly thân' trong túi họ?",
        "subtitle": "Với các Youtuber, Tik Toker công nghệ Việt, đâu là những món đồ dùng “bất ly thân”, lúc nào cũng phải có bên cạnh?",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Masayoshi Son - 'Kẻ phá bĩnh' vĩ đại nhất lịch sử thế giới công nghệ: Tham gia vào 100 doanh nghiệp khác nhau, tự so sánh mình với Napoleon, Tần Thủy Hoàng",
        "subtitle": "\"Tôi không phải là một giám đốc điều hành. Tôi đang xây dựng một đế chế”, Masayoshi Son nói.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Thế Giới Di Động báo doanh số laptop tăng bùng nổ 40% cho hàng loạt thương hiệu - nguyên nhân từ đâu?",
        "subtitle": "Doanh số laptop từ nhiều hãng lớn tại TGDĐ tăng vượt bậc so với cùng kỳ trong mùa tựu trường 2024 - trung bình 15-20%, đặc biệt có HP, Asus, Dell tăng 30-40%.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Lợi dụng AI tạo ra web, app lừa đảo gắn mã độc chỉ trong vài phút",
        "subtitle": "Theo chuyên gia an ninh mạng, đối tượng lừa đảo chỉ mất vài phút để tạo ra ứng dụng mạo danh, website giả mạo sau đó nhanh chóng tung lên không gian mạng Việt Nam.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Cạnh tranh bằng giá đã lỗi thời, nhà bán lẻ Việt cách mạng hóa trải nghiệm đón iPhone 16",
        "subtitle": "Khi cuộc chiến giá năm 2023 kết thúc mà không ai là người thắng, các nhà bán lẻ thiết bị số tại Việt Nam đang nhắm đến một chiến lược mới để mang lại lợi ích cao hơn cho người dùng.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Công an Bắc Ninh dùng AI phân tích hình ảnh để 'phạt nguội'",
        "subtitle": "TPO - Sáng 22/9, Thủ tướng Phạm Minh Chính dự Hội nghị sơ kết 1 năm “Tỉnh An toàn giao thông” (ATGT) tại Bắc Ninh, Thủ tướng ghi nhận sáng kiến an toàn giao thông được Bộ Công an triển khai. Hiện Công an tỉnh Bắc Ninh đang sử dụng AI trí tuệ nhân tạo phân tích hình ảnh để “phạt nguội”, chỉ huy điều hành giao thông hoàn toàn trên môi trường điện tử...",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Microsoft hồi sinh nhà máy hạt nhân để thúc đẩy AI",
        "subtitle": "VTV.vn - Microsoft ký hợp đồng độc quyền 20 năm để sử dụng 100% năng lượng từ nhà máy hạt nhân Three Mile Island, thúc đẩy kế hoạch AI khổng lồ.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Việt Nam cần 500.000 nhân lực IT, lương lên đến 3.000 USD/tháng",
        "subtitle": "Nhu cầu tuyển dụng nhân sự công nghệ cao tăng mạnh, kéo theo mức lương trung bình của lập trình viên tại Việt Nam năm 2024 từ 1.100 - 3.000 USD/tháng.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Từ năm 2025, khi kiểm tra Sổ đỏ là thật hay giả bằng mã QR, người dân sẽ biết được những thông tin gì?",
        "subtitle": "Theo khoản 5 Điều 14 Thông tư 10/2024/TT-BTNMT, từ 1/1/2025, trên mẫu Giấy chứng nhận mới sẽ in mã QR nằm ở góc trên bên phải của trang 1 (với Sổ in lần đầu).",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Địa chấn thế giới chip: Qualcomm dự định mua lại Intel?",
        "subtitle": "Nếu thành công đây sẽ là một chiến thắng lớn của Qualcomm trên thị trường chip máy tính.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Hai gã khổng lồ Youtube và Shopee \"bắt tay\", ông lớn TikTok Shop có lo lắng?",
        "subtitle": "(NLĐO)-  Với sự hợp tác này, người dùng có thể mua hàng trên Youtube thông qua các đường link Shopee.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Instagram có tính năng mang tên \"tài khoản dành cho thanh thiếu niên\"",
        "subtitle": "Tính năng mới trên Instagram áp dụng cho cả người dùng hiện tại và người dùng mới.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Trả trước 0đ, sở hữu ngay iPhone 16 sớm tại TopZone",
        "subtitle": "Không cần trả trước, cũng không phải trả lãi, chỉ cần đặt trước chiếc điện tại Topzone hoặc thegioididong và chờ ngày đến nhận là những gì bạn phải làm để có iPhone 16 hot năm nay.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Giới trẻ dần có xu hướng sửa điện thoại nhiều hơn mua mới, vì sao?",
        "subtitle": "Gen Z được cho là thế hệ sống phóng khoáng, YOLO (You only live once). Đối tượng này thường chịu chi để theo đuổi những sản phẩm thời thượng như điện thoại đời mới với giá gấp 2, 3 lần mức lương kiếm được.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "OpenAI hé lộ siêu AI mới: Suy nghĩ như con người, giải toán nhanh hơn tiến sĩ!",
        "subtitle": "VTV.vn - Mô hình AI mới của OpenAI có khả năng lý luận, giải các vấn đề phức tạp về khoa học và toán học vượt xa các phiên bản trước.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Sự kiện: Khám phá sức mạnh AI và công nghệ đám mây trong Digital Marketing diễn ra thành công",
        "subtitle": "Ngày 14/9/2024, Mat Ma Technology đã tổ chức sự kiện Cà Phê Doanh Nhân & Công Nghệ với chủ đề \"Khám phá sức mạnh AI và công nghệ đám mây trong Digital Marketing\", mang đến trải nghiệm thực tiễn và hấp dẫn cho khách tham dự.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Không phải Nvidia, 2 công ty chip \"kém tiếng\" này mới thực sự tiềm năng, được Jefferies đặt cược tăng hơn 100%, khuyến nghị nhà đầu tư không nên bỏ lỡ",
        "subtitle": "Các nhà phân tích dự đoán giá cổ phiếu chip sẽ còn tăng trong 12-15 tháng tới.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Bom tấn hợp tác giữa Youtube và Shopee chính thức hình thành, khiến TikTok Shop run sợ",
        "subtitle": "Thông qua nền tảng TMĐT mới này, người dùng có thể mua hàng trên Youtube thông qua đường link dẫn đến trang Shopee của công ty mẹ Sea.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Chưa phải Việt Nam, đây mới là quốc gia tiếp theo được chọn để sản xuất iPhone 16 sau Trung Quốc, Ấn Độ",
        "subtitle": "Quốc gia này cũng sẽ đón sản phẩm iPhone 16 sớm hơn khoảng 3 tuần so với trước đây nhờ sản xuất nội địa.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "'Vua Youtube' MrBeast bị kiện",
        "subtitle": "MrBeast hiện đang sở hữu kênh YouTube có nhiều người theo dõi nhất thế giới với hơn 300 triệu người đăng ký.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Nhân sự thứ 80.013 của FPT khẳng định cơ hội ngành bán dẫn cho thanh niên Việt Nam",
        "subtitle": "Tập đoàn FPT chào đón nhân sự thứ 80.000 gia nhập, trong đó có nhân sự  về mảng bản dẫn. Điều này khẳng định cam kết của FPT cùng thanh niên Việt Nam nói chung, Đà Nẵng nói riêng kiến tạo cơ hội làm việc trong mảng bán dẫn.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Vụ clip câu like “Quả báo làng Nủ Lào Cai”: Cho thôi việc Trưởng phòng YouTube",
        "subtitle": "Sau khi cơ quan công an vào cuộc, phía công ty đứng sau kênh YouTube đăng video phản cảm đã có động thái sa thải nhân sự.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "TikTok và 2 giờ vật vã chống lại lệnh cấm tại tòa án",
        "subtitle": "Cuộc tranh luận xoay quanh ai là người kiểm soát thuật toán TikTok - công ty tại Mỹ hay Trung Quốc - kéo dài 2 giờ đồng hồ nhằm quyết định số phận nền tảng này.",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Trải nghiệm chụp ảnh chân dung đẳng cấp studio ngay tại văn phòng cùng Honor 200 5G",
        "subtitle": "Bằng cách hô biến những khung hình chân dung công sở tưởng chừng như khô khan thành những bức ảnh nghệ thuật đẳng cấp, Honor 200 5G đã khiến không ít người phải trầm trồ kinh ngạc.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Ông Donald Trump tham gia thị trường tiền số",
        "subtitle": "Hiện rất ít thông tin về dự án tiền số của ông Donald Trump được tiết lộ.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Vận mệnh Nhật Bản thay đổi nhờ chip bán dẫn: 'Đảo Silicon' hút loạt 'đại bàng đến làm tổ', là cửa ngõ không thể thiếu để vào thị trường quốc tế tỷ USD",
        "subtitle": "Hợp tác sẽ tạo ra mối quan hệ đôi bên cùng có lợi giữa các công ty Đài Loan muốn thâm nhập thị trường Nhật Bản và các doanh nghiệp Nhật Bản bị thu hút bởi công nghệ tiên tiến và kênh bán hàng từ Đài Loan.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "“Soi” dự án từ top 40 Solve for Tomorrow 2024: Khó tin rằng tác giả toàn là học sinh!",
        "subtitle": "Nếu không tận mắt nhìn thấy các thí sinh, chúng ta khó có thể tin rằng những ý tưởng đầy tính đổi mới sáng tạo này lại xuất phát từ các em học sinh còn đang ngồi ghế cấp II, cấp III.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Vì sao hàng ngàn máy nhắn tin của Hezbollah phát nổ cùng một lúc?",
        "subtitle": "Các nhà phân tích cho biết Israel đạt được thành công lớn về mặt tình báo khi đã xâm nhập vào chuỗi cung ứng, gây ra vụ nổ cùng lúc trên hàng trăm máy nhắn tin của Hezbollah.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Hàng loạt máy nhắn tin bỗng dưng nổ tung, hơn 1.000 người Li-băng bị thương",
        "subtitle": "TPO - Ngày 17/9, hơn 1.000 người, bao gồm các thành viên của lực lượng Hezbollah và nhân viên y tế, bị thương khi máy nhắn tin mà họ sử dụng để liên lạc phát nổ trên khắp Li-băng.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Hùng Đinh bị tố lừa đảo 28 triệu USD tiền số, lên tiếng nhận lỗi kèm cam kết bồi thường",
        "subtitle": "Chiều 16/9, tài khoản X của Hùng Đinh mở lại và lên tiếng nhận lỗi kèm cam kết bồi thường cho nhà đầu tư.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Màn so găng quyết liệt giữa hai gã khổng lồ di động tại Better Choice Awards 2024",
        "subtitle": "Với tất cả những thế mạnh mà cả hai sản phẩm đang sở hữu, cuộc đua tranh giành danh hiệu danh hiệu “Sản phẩm công nghệ kiến tạo xu hướng” được dự đoán là sẽ diễn ra vô cùng căng thẳng.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Tivi, tủ lạnh ngập nước sau bão Yagi,  Samsung, Sony hỗ trợ gì cho người dân vùng lũ?",
        "subtitle": "Nhằm hỗ trợ khách hàng bị ảnh hưởng bởi bão số 3 vừa qua, 2 ông lớn điện tử triển khai chương trình hỗ trợ khách hàng bằng cách miễn phí tiền sửa chữa, giảm giá thay linh kiện,...",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Intel 'thua đau' trước AMD, vụt mất thương vụ PS6 trị giá 30 tỷ USD về tay đối thủ vì ham 'lãi đậm'?",
        "subtitle": "Các nguồn tin của Reuters cho biết Intel đã đối đầu với Sony về biên lợi nhuận trên mỗi con chip được cung cấp.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Samsung Việt Nam ủng hộ 10 tỷ đồng hỗ trợ các địa phương bị thiệt hại do bão Yagi",
        "subtitle": "Trước đó, các nhà máy và đơn vị của Samsung tại Việt Nam cũng đã phát động chương trình gây quỹ ủng hộ các nạn nhân bị ảnh hưởng.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Hack tài khoản Facebook rồi lừa đảo chiếm đoạt 10 tỷ đồng của 500 bị hại",
        "subtitle": "Phòng Cảnh sát hình sự, Công an thành phố Đà Nẵng phối hợp với Công an huyện Triệu Phong, tỉnh Quảng Trị bắt 2 đối tượng hack tài khoản Facebook để lừa đảo, chiếm đoạt 10 tỷ đồng của 500 bị hại.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "\"Cúi đầu nhận sai\" Intel học theo một quyết định 16 năm trước của AMD, hy vọng cứu vãn đà lao dốc không phanh của cả công ty",
        "subtitle": "Quyết định này là lời thừa nhận cho sai lầm trong mô hình kinh doanh \"Tất cả trong một\" mà từ trước đến nay Intel vẫn luôn tự hào.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "TikTok vừa trải qua hai giờ quan trọng nhất",
        "subtitle": "Ai thực sự kiểm soát thuật toán của TikTok - công ty có trụ sở tại Mỹ điều hành ứng dụng hay công ty mẹ ByteDance tại Trung Quốc?",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Chuyện gì đây: TikTok âm thầm kết thân với Amazon, chịu bán mình cho gã nhà giàu Mỹ để không phải đóng cửa?",
        "subtitle": "Động thái chiến lược được cho là sẽ khiến việc đóng cửa TikTok tại Mỹ trở nên khó khăn hơn, theo Forbes.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Kênh Discovery đưa cuộc cách mạng công nghệ số Việt Nam lên sóng toàn cầu",
        "subtitle": "VTV.vn - Bộ phim tài liệu dài hơn 20 phút của Discovery được chia làm 3 phần, khắc họa rõ nét từng bước phát triển của cuộc cách mạng công nghệ số của Việt Nam.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Chê bai thậm tệ iPhone 16 trên mạng, người dùng Trung Quốc vẫn đổ xô đi mua ngày đầu mở bán",
        "subtitle": "Sau khi iPhone 16 được Apple ra mắt, mạng xã hội Trung Quốc tràn ngập những lời chê bai về sản phẩm này. Tuy nhiên, thực tế đặt trước lại cho thấy một câu chuyện hoàn toàn khác.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Người Việt nằm trong top 5 thị trường cần nhiều ngày công nhất để sắm iPhone 16: Cần tới 2,5 tháng lương để mua phiên bản dung lượng thấp nhất",
        "subtitle": "Theo iPhone Index 2024, người dùng Việt Nam vẫn nằm trong 5 thị trường cần nhiều ngày công nhất để mua iPhone 16 Pro dung lượng thấp nhất giá 1.000 USD.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Facebook tung tính năng \"bình luận ẩn danh\" chưa từng có, người dùng Việt tò mò!",
        "subtitle": "Sáng ngày 16/9, nhiều người dùng Facebook tại Việt Nam đã có thể trải nghiệm tính năng “Bình luận ẩn danh”.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Biển Đông sắp đón bão số 4, Bộ NN&PTNT ra công điện khẩn",
        "subtitle": "Bộ trưởng NN&PTNT yêu cầu các Bộ, ngành và các địa phương ven biển từ Quảng Ninh đến Bình Thuận theo dõi diễn biến của áp thấp nhiệt đới có thể mạnh lên thành bão.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Vì sao Mỹ không thể để Intel 'chết'?",
        "subtitle": "Intel đã đánh mất vương miện ngành bán dẫn và đang góp phần khiến chiến lược độc lập về chip của Mỹ gặp những trở ngại phức tạp hơn bao giờ hết.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Công ty Trung Quốc nộp bằng sáng chế công nghệ độc quyền của ASML",
        "subtitle": "Công ty Shanghai Micro Electronics Equipment (SMEE) mới đây đã nộp bằng sáng chế liên quan đến công nghệ quang khắc EUV, vốn độc quyền bởi ASML.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "A2EShip ứng dụng công nghệ hiện đại, đơn giản hóa việc mua hàng online từ shop quốc tế",
        "subtitle": "A2EShip giúp thay đổi cách thức người mua tiếp cận với thế giới mua sắm trực tuyến toàn cầu.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "6 lý do iPhone 16 Pro là phiên bản điện thoại Apple đáng mua năm nay!",
        "subtitle": "iPhone 16 - dòng điện thoại được chờ đợi năm nay đã chính thức được Apple trình làng ngày 10/09 vừa qua.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Tài xế Gojek nháo nhào tìm việc",
        "subtitle": "Từ ngày 16/9, nền tảng gọi xe trực tuyến Gojek chính thức dừng hoạt động tại thị trường Việt Nam. Nhiều tài xế đang vật vã tìm bến đỗ mới.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Microsoft cập nhật “tính năng” Windows 11 cho người dùng Windows 10: quảng cáo trong Start menu",
        "subtitle": "Windows 10 sẽ chấm dứt chặng đường của mình vào năm sau, nhưng Microsoft vẫn không bỏ qua cơ hội đưa quảng cáo vào hệ điều hành này.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Chuyển đổi đào tạo số bằng công cụ hội thảo tự động linh hoạt",
        "subtitle": "Với khả năng tự động triển khai buổi hội thảo trực tuyến (autowebinar) theo kịch bản lập trình sẵn, bộ tính năng mới trên nền tảng GetCourse cung cấp giải pháp hiệu suất cao cho các hoạt động đào tạo trực tuyến.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Chặn hơn 13.000 tên miền độc hại trên không gian mạng",
        "subtitle": "VTV.vn - Cục An toàn thông tin cho biết đã chặn hơn 13.000 tên miền độc hại trên không gian mạng, thu hồi và xử phạt 6 tên định danh phát tán tin nhắn rác, cuộc gọi rác.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Intel đủ điều kiện nhận 3,5 tỷ USD để sản xuất chip cho quân đội Hoa Kỳ",
        "subtitle": "VTV.vn - Hãng Bloomberg News vừa đưa tin, Intel đủ điều kiện nhận khoản tài trợ 3,5 tỷ USD để sản xuất chip cho quân đội Hoa Kỳ.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Hé lộ tiền thuế Google, Facebook, Netflix vừa nộp tại Việt Nam",
        "subtitle": "Lũy kế 8 tháng năm nay, các nhà cung cấp nước ngoài nộp hơn 6.230 tỷ đồng tiền thuế, trong đó, có nhiều “ông lớn” hàng đầu thế giới đã nộp thuế như Microsoft, Google, Apple, TikTok, Meta (đơn vị sở hữu Facebook)…",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Xử lý loạt tài khoản mạng xã hội tung tin giả trong đợt mưa bão",
        "subtitle": "36 tài khoản Facebook, 56 tài khoản Tiktok đã phát tán tin giả trong đợt mưa lũ vừa qua.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Nóng: Grab bị điều tra, nguy cơ bị đình chỉ dịch vụ 30 ngày tại một quốc gia Đông Nam Á",
        "subtitle": "Chuyện gì đang xảy ra với Grab?",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Tineco \"bùng nổ\" tại IFA 2024, khẳng định cuộc cách mạng Smart Home",
        "subtitle": "3 sản phẩm mới từ Tineco đã đồng loạt mang về cho hãng 6 giải thưởng danh giá tại IFA 2024.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Cảnh báo fanpage giả mạo Ủy ban MTTQ huyện Lâm Thao để lừa đảo",
        "subtitle": "Đã xuất hiện fanpage giả mạo Ủy ban Mặt trận Tổ quốc huyện Lâm Thao để lừa đảo bằng cách kêu gọi quyên góp, ủng hộ cho gia đình bị ảnh hưởng bởi sự cố sập cầu Phong Châu.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Samsung sẽ rót thêm 1,8 tỷ USD vào Bắc Ninh",
        "subtitle": "Dự kiến ngày 15/9 tới đây, trong khuôn khổ hội nghị công bố quy hoạch và xúc tiến đầu tư tỉnh năm 2024, Bắc Ninh sẽ chính thức trao Biên bản ghi nhớ phát triển cho dự án sản xuất màn hình và linh kiện điện tử của Samsung Display Việt Nam tại khu công nghiệp Yên Phong.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Trải nghiệm công nghệ đặt vé xe khách thông minh cùng redBus",
        "subtitle": "Tạm biệt cảnh chen lấn mua vé và lo lắng thất lạc vé giấy. Với redBus, đặt vé xe giờ đây chỉ là chuyện nhỏ.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Đang bán điện thoại \"ngon ăn\", tự nhiên quay sang làm xe điện: Hãng này giờ cứ bán 1 xe là lỗ 200 triệu",
        "subtitle": "Vì sao lỗ lớn mà hãng vẫn cứ làm?",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Từng dẫn đầu thế giới nhưng bị Mỹ, Trung Quốc lần lượt vượt mặt, một nước châu Á chi mạnh 750 triệu USD, quyết tạo công nghệ mạnh nhất thế giới",
        "subtitle": "Nhật Bản lên kế hoạch tạo ra siêu máy tính mạnh mẽ nhất trên thế giới.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Phó Chủ tịch Samsung Electronics Singapore thăm và làm việc tại Công ty Cổ phần VDO",
        "subtitle": "Phó Chủ tịch Samsung Electronics khu vực Đông Nam Á, bà Cho Min Jeung, đã có chuyến thăm và làm việc tại Công ty Cổ phần VDO vào đầu tháng 9/2024.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Nhật Bản đẩy mạnh nghiên cứu phát triển máy tính lượng tử",
        "subtitle": "VOV.VN - Công ty Fujitsu, một doanh nghiệp công nghệ thông tin và truyền thông hàng đầu của Nhật Bản đang phối hợp với Đại học Osaka nghiên cứu phát triển một loại máy tính được coi là thế hệ mới sẽ thay thế các máy tính đang được sử dụng rộng rãi hiện nay – máy tính lượng tử.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Mất tiền vì chiêu lừa đảo mới thông qua Google Maps",
        "subtitle": "Những kẻ lừa đảo có thể sử dụng hình ảnh nhà riêng của bạn để đe dọa tống tiền.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Công ty CP VNG công bố ông Lê Hồng Minh vẫn là Tổng giám đốc",
        "subtitle": "Công ty CP VNG cho biết chưa nhận được đơn từ nhiệm của ông Lê Hồng Minh.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "EZVIZ ra mắt phù thủy bóng đêm H80x, ống kính kép bừng sáng không gian",
        "subtitle": "Không chỉ sở hữu giải pháp tối ưu đáp ứng mọi nhu cầu an ninh ngoài trời, camera H80x gây ấn tượng với khả năng thăng hạng tầm nhìn ban đêm với ống kính kép 4K sắc nét.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "\"Buồn\" của ông Nguyễn Tử Quảng: Lợi nhuận Bkav Pro cắm đầu giảm liên tục, vỏn vẹn 2,7 tỷ trong 6T2024",
        "subtitle": "Năm 2018 dù mới thành lập song Công ty từng ghi nhận tỷ suất lợi nhuận ở mức 60%.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "FBI: Các vụ lừa đảo liên quan đến tiền kỹ thuật số gây thiệt hại 5,6 tỷ USD",
        "subtitle": "VTV.vn - FBI ngày 9/9 cho biết thiệt hại từ các vụ gian lận và lừa đảo liên quan đến tiền kỹ thuật số trong năm 2023 tăng 45% so với năm 2022 lên hơn 5,6 tỷ USD.",
        "category": "Tin ICT",
        "time": "3 tuần trước"
    },
    {
        "title": "Vì sao Sony bị game thủ 'ném đá' dữ dội khi hé lộ PS5 Pro?",
        "subtitle": "Nhiều người cho rằng Sony đang lợi dụng lòng tin của người hâm mộ để \"móc túi\" khách hàng.",
        "category": "Tin ICT",
        "time": "4 tuần trước"
    },
    {
        "title": "Ra mắt iPhone mới, Apple vẫn phải đối mặt với nỗi sợ 'bán ế' tại Trung Quốc?",
        "subtitle": "Sự kiện Glowtime của Apple diễn ra với nhiều thông báo quan trọng về iPhone 16, nhưng lại bỏ ngỏ câu hỏi về kế hoạch của hãng tại thị trường Trung Quốc, nơi mà doanh số iPhone đang gặp khó khăn.",
        "category": "Tin ICT",
        "time": "4 tuần trước"
    },
    {
        "title": "Google vừa cập nhật loạt tính năng hữu ích cho người dùng thích mở nhiều tab trên trình duyệt Chrome",
        "subtitle": "Google vừa giới thiệu ba bản cập nhật mới cho trình duyệt Chrome, hứa hẹn giúp việc quản lý hàng tá tab đang mở trở nên dễ dàng hơn bao giờ hết.",
        "category": "Tin ICT",
        "time": "4 tuần trước"
    },
    {
        "title": "Facebook, Instagram thu thập dữ liệu tất cả người dùng Australia gồm cả tin nhắn",
        "subtitle": "Hôm nay (11/9), mạng xã hội Facebook cho biết họ thu thập dữ liệu của tất cả người sử dụng tại Australia trừ những người dưới 18 tuổi. Dữ liệu bao gồm cả tin nhắn và hình ảnh của người dùng.",
        "category": "Tin ICT",
        "time": "4 tuần trước"
    },
    {
        "title": "Gree Magnetic Chiller vận hành không dầu, tăng 40% hiệu suất",
        "subtitle": "Chiller từ tính không dầu GREE cung cấp một hệ thống làm lạnh hiệu quả thông qua cấu trúc đường ống đơn giản hóa với độ ồn thấp, giúp giảm tổn thất năng lượng do ma sát và tăng nhiệt.",
        "category": "Tin ICT",
        "time": "4 tuần trước"
    },
    {
        "title": "Giám đốc người Việt tập đoàn Meta là thành viên thứ 27 của Hội đồng Better Choice Awards 2024",
        "subtitle": "Bà Nguyễn Thu Thảo - người xây dựng cầu nối ngoại giao, dẫn dắt những sáng kiến quốc tế đột phá, từ hòa giải chiến tranh đến thúc đẩy công nghệ toàn cầu - sẽ là 1 trong 27 thành viên của Hội đồng Thẩm định tại Better Choice Awards 2024.",
        "category": "Tin ICT",
        "time": "4 tuần trước"
    },
    {
        "title": "Sự thật thông tin lan truyền MXH, hướng dẫn người dân vùng lũ soạn tin gửi 191 để có mạng dùng khi mất điện",
        "subtitle": "Viettel Telecom đã xác nhận các thông tin kêu gọi người dân nhập các cú pháp để có mạng khi bị mất tín hiệu wifi là sai sự thật, cảnh báo giả mạo.",
        "category": "Tin ICT",
        "time": "4 tuần trước"
    },
    {
        "title": "Xuất hiện nhiều tin giả về tình hình lũ, người dân theo dõi các website sau để có thông tin chính thức từ cơ quan dự báo khí tượng thủy văn",
        "subtitle": "Tổng cục Khí tượng thủy văn lưu ý, các bản tin dự báo khí tượng thủy văn được cập nhật liên tục theo thời gian ghi cuối bản tin dự báo. Bản tin có giá trị là bản tin mới nhất gần nhất với thời gian hiện tại.",
        "category": "Tin ICT",
        "time": "4 tuần trước"
    },
    {
        "title": "\"Cuộc chiến\" AI trong tiêu dùng: MoMo, Long Châu, DOJI, Samsung, Cake by VPBank đang làm gì để dẫn đầu?",
        "subtitle": "Những thương hiệu như Cake by VPBank, MoMo, FPT Long Châu, DOJI, và Samsung đã không chỉ ứng dụng AI để cải thiện quy trình mà còn góp phần nâng cao trải nghiệm của hàng triệu người tiêu dùng Việt Nam",
        "category": "Tin ICT",
        "time": "4 tuần trước"
    },
    {
        "title": "\"Nóng\" cuộc đua phủ trạm sạc xe điện: Công ty của ông Phạm Nhật Vượng muốn biến siêu thị, quán cafe thành điểm sạc, gã khổng lồ tỷ USD ngành điện rục rịch tham gia",
        "subtitle": "Việt Nam đang đứng trước cơ hội lớn trong việc phát triển thị trường xe điện, điều này cũng mở ra triển vọng trong việc 'bành trướng' hệ thống trạm sạc xe điện.",
        "category": "Tin ICT",
        "time": "4 tuần trước"
    },
    {
        "title": "Vừa ra mắt, iPhone 16 Series đã lọt vào danh sách đề cử Better Choice Awards 2024",
        "subtitle": "Apple vẫn khẳng định được vị thế của mình khi tiếp tục tạo ra các sản phẩm mang tính dẫn đầu xu hướng, và iPhone 16 Series chính là minh chứng sống động nhất.",
        "category": "Tin ICT",
        "time": "4 tuần trước"
    },
    {
        "title": "4 bước đơn giản để bình chọn cho sản phẩm, thương hiệu bạn yêu thích tại Better Choice Awards 2024",
        "subtitle": "Đây là cách để bạn trở thành người góp phần giúp sản phẩm và thương hiệu yêu thích của bản thân tiến gần hơn tới giải thưởng Better Choice Awards năm nay.",
        "category": "Tin ICT",
        "time": "4 tuần trước"
    },
    {
        "title": "TCL hé lộ tầm nhìn về hệ thống giải trí và giải pháp thông minh tại IFA 2024",
        "subtitle": "TCL Electronics, một trong những nhà tiên phong trong ngành điện tử tiêu dùng và là thương hiệu TV toàn cầu, đã ra mắt loạt sản phẩm nổi bật gồm TV QD-Mini LED cao cấp, TV NXTFRAME, thiết bị di động và đồ gia dụng tiên tiến tại IFA 2024.",
        "category": "Tin ICT",
        "time": "4 tuần trước"
    },
    {
        "title": "[IFA 2024] Máy giặt sấy Samsung BESPOKE AI Laundry Combo xong việc chỉ trong 98 phút, nay còn nghe gọi được điện thoại",
        "subtitle": "Máy giặt sấy Samsung BESPOKE AI Laundry Combo tích hợp công nghệ sấy bơm nhiệt tiên tiến bảo vệ sợi vải tối ưu, giặt sấy siêu tốc chỉ 98 phút cùng nhiều tính năng AI tiên tiến.",
        "category": "Tin ICT",
        "time": "4 tuần trước"
    },
    {
        "title": "Viettel, Mobifone tặng tiền trực tiếp cho khách hàng vùng bị bão lũ, Vinaphone mở cửa điểm giao dịch đến 12h đêm",
        "subtitle": "Trong và sau bão Yagi đã gây ra những thiệt hại nặng nề về người và của cho các tỉnh miền Bắc. Từ 9/9 đến 11/9, trên các sông khác ở khu vực Bắc Bộ xuất hiện đợt lũ, nguy cơ cao xảy ra ngập lụt tại các vùng trũng thấp ven sông nhiều địa phương.",
        "category": "Tin ICT",
        "time": "4 tuần trước"
    },
    {
        "title": "\"Sinh trắc có hội\" mở ra cánh cửa xác thực tiện lợi mới cho khách hàng không có NFC",
        "subtitle": "Với tính năng sinh trắc học hộ người khác của MB, người dùng có thể nhờ người thân xác thực sinh trắc học ngay tại nhà.",
        "category": "Tin ICT",
        "time": "4 tuần trước"
    },
    {
        "title": "Nhà mạng Việt Nam đứng số 1 thị phần quốc gia Châu Phi, chuyển về nước hơn 70 triệu USD/năm",
        "subtitle": "Nhà mạng cung cấp đa dịch vụ viễn thông và công nghệ thông tin có thị phần lớn nhất và thuộc nhóm 3 công ty có đóng góp ngân sách nhiều nhất cho đất nước này.",
        "category": "Tin ICT",
        "time": "4 tuần trước"
    },
    {
        "title": "Smartphone cao cấp tích hợp AI: Nhà Táo giờ mới có khi đối thủ ra mắt từ lâu",
        "subtitle": "Nhà Táo đang cố gắng tạo nên lối đi khác biệt thông qua việc tích hợp AI vào sản phẩm mới. Nhưng sự thiếu đột phá và \"chậm nhịp\" cả năm so với Samsung đã khiến một bộ phận người dùng iOS dần chuyển sang lựa chọn Galaxy Z Series.",
        "category": "Tin ICT",
        "time": "4 tuần trước"
    },
    {
        "title": "[IFA 2024] Có gì tại gian trưng bày của Samsung: đồ gì cũng tích hợp AI, rồi có cả màn hình 3D không cần kính!",
        "subtitle": "Những sản phẩm xuất hiện tại gian trưng bày của Samsung cho thấy AI là tương lai",
        "category": "Tin ICT",
        "time": "4 tuần trước"
    },
    {
        "title": "Giấc mơ  về 1 'siêu cường khoa học': Mỗi năm dành gần 30 tỷ USD cho R&D, tìm ra thứ bền vững nuôi sống 8 tỷ người, các startup nhỏ sẽ trở thành ‘kỳ lân’",
        "subtitle": "Bất chấp “cơn gió ngược” ảm đạm, quốc gia này vẫn kiên định với tham vọng biến nước này trở thành “siêu cường khoa học”.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Innovate Viet Nam 2024 diễn ra đầu tháng 10: Quy tụ 100 gian trưng bày công nghệ, Chủ tịch Quan hệ toàn cầu Meta tham dự",
        "subtitle": "Ngày hội Đổi mới sáng tạo Việt Nam 2024 và Lễ kỷ niệm 5 năm thành lập Trung tâm Đổi mới sáng tạo Quốc gia (NIC) sẽ diễn ra trong hai ngày 1-2/10 tại NIC, Khu Công nghệ cao Hòa Lạc, Hà Nội.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Viettel Post lập công ty con tại Lào, tham vọng logistics xuyên biên giới",
        "subtitle": "Vốn góp 100% bằng tiền mặt, sử dụng hoàn toàn từ nguồn vốn chủ.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Better Choice Awards 2024: Nhiều hạng mục nhấn mạnh AI, hoạt động hướng nghiệp quy mô lớn dành cho GenZ",
        "subtitle": "Giữ vững tinh thần đổi mới và sáng tạo, giải thưởng Better Choice Awards 2024 đã chính thức được công bố với hàng loạt những điểm mới.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "26 thành viên Hội đồng Better Choice Awards 2024: Từ nhà khoa học trong top thế giới đến Tổng Giám đốc Qualcomm, Giám đốc chiến lược VinAI, …",
        "subtitle": "Bên cạnh lượt bình chọn của người dùng, các thương hiệu, sản phẩm đề cử tại BCA 2024 sẽ phải trải qua vòng đánh giá khắt khe từ các chuyên gia của Hội đồng thẩm định chung khảo!",
        "category": "Khám phá",
        "time": "1 tháng trước"
    },
    {
        "title": "Better Choice Awards 2024 chính thức khởi động, thúc đẩy mạnh mẽ đổi mới sáng tạo trên toàn quốc",
        "subtitle": "Ngày 9/9/2024, buổi họp báo công bố Better Choice Awards 2024 đã diễn ra tại trụ sở Bộ Kế hoạch và Đầu tư, đánh dấu cột mốc khởi động cuộc thi thường niên này.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "YouTube phát triển công cụ phát hiện nội dung AI giả mạo",
        "subtitle": "Nền tảng chia sẻ video lớn nhất thế giới đang nghiên cứu công nghệ mới, cho phép xác định giọng nói và hình ảnh do AI tạo ra. Động thái này được xem là nỗ lực của YouTube trong việc kiểm soát nội dung giả mạo, bảo vệ quyền lợi của người sáng tạo.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Tạm biệt Tinder, xin chào Strava: Các ứng dụng “sở thích” rục rịch trở thành mạng xã hội mới?",
        "subtitle": "Hàng triệu người dùng đang quay lưng với không gian mạng xã hội đầy rẫy “bão dư luận” để tìm đến những ứng dụng tập trung vào sở thích cá nhân. Tại đây, họ kết nối với những người cùng chung đam mê và tạo dựng các mối quan hệ ý nghĩa.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Vì sao Google đang đối diện nguy cơ không còn được Gen Z xem như một động từ?",
        "subtitle": "Sau hai thập kỷ trở thành một phần không thể thiếu trong từ vựng của chúng ta, Google đang dần mất đi vị thế của mình như một động từ. Thế hệ trẻ, đặc biệt là Gen Z, đang thay đổi cách họ tìm kiếm thông tin trên mạng.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Gojek “rời cuộc chơi”: Ít hơn sẽ tốt hơn?",
        "subtitle": "Sau Baemin, Gojek thông báo sẽ đóng cửa hoạt động kinh doanh tại Việt Nam kể từ ngày 16/9.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Cựu CEO Amazon đang thay đổi cuộc chơi: Chi phí bay lên Mặt Trăng sẽ rẻ hơn 100 lần?",
        "subtitle": "Jeff Bezos, nhà sáng lập Blue Origin, đặt mục tiêu làm cho việc du hành không gian trở nên rẻ đến mức chưa từng có.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "CEO Jensen Huang tiết lộ bán hơn 5 triệu cổ phiếu Nvidia trong 4 tháng liên tiếp, chưa định dừng lại cho đến năm sau: Chuyện gì đang xảy ra?",
        "subtitle": "CEO Jensen Huang của nhà sản xuất chip Nvidia đã bán hơn 633 triệu USD cổ phiếu công ty kể từ tháng 6.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Trải nghiệm \"đi chợ số\" thông qua các phiên livestream của ShopeeFood Mart",
        "subtitle": "Tính năng ShopeeFood Mart trở thành địa chỉ \"đi chợ số\" đáng tin cậy của người dùng bởi danh mục hàng hóa đa dạng, hàng loạt ưu đãi giảm giá hấp dẫn thông qua các buổi livestream.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Ông chủ Telegram lần đầu lên tiếng sau khi bị bắt",
        "subtitle": "Nhà sáng lập và CEO Telegram Pavel Durov lần đầu tiên phá vỡ sự im lặng, 8 ngày sau khi bị chính quyền Pháp bắt giữ và truy tố.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Mời Bill Gates và CEO OpenAI tham gia talkshow về trí tuệ nhân tạo, nữ hoàng truyền hình Oprah Winfrey bị chỉ trích",
        "subtitle": "Chỉ còn vài ngày nữa, chương trình đặc biệt của Oprah Winfrey về trí tuệ nhân tạo (AI) sẽ chính thức lên sóng. Tuy nhiên, ngay từ bây giờ, chương trình đã vấp phải nhiều ý kiến trái chiều về danh sách khách mời, cho rằng nội dung sẽ thiên về quảng bá AI hơn là phân tích những mặt trái của nó.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Nhập hội MyVIB, ai cũng có cơ hội nhận vé Anh Trai “Say Hi” Concert 2024",
        "subtitle": "Chỉ còn 3 tuần nữa, Anh Trai “Say Hi” Concert 2024 – sự kiện âm nhạc được mong chờ nhất trong năm sẽ diễn ra. Nhiều hạng vé của sự kiện hầu như đã “sold out” sau một thời gian mở bán.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "LG trình làng màn hình OLED co giãn, gắn được vào vải vóc, quần áo, túi xách?",
        "subtitle": "Công nghệ màn hình OLED co giãn của LG Display hứa hẹn sẽ tạo ra một bước đột phá trong ngành thời trang thông minh. Được giới thiệu tại Tuần lễ Thời trang Seoul, công nghệ này cho phép tích hợp màn hình hiển thị tùy biến lên quần áo và các thiết bị thông minh khác.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "100 tỷ USD - Cái giá Google phải trả vì lợi dụng vị thế độc quyền tăng giá quảng cáo",
        "subtitle": "Bằng chứng từ phiên tòa và phán quyết cho thấy Google có thể đã tăng giá quảng cáo từ 5-15%.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Sắp ra mắt mô hình AI mới siêu thông minh, OpenAI dự định tăng phí thuê bao lên gấp 100 lần",
        "subtitle": "Nội bộ OpenAI đang thảo luận về dự định này trong bối cảnh lượng người dùng của công ty gia tăng mạnh trong thời gian qua.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Gmail cho viết email bằng AI",
        "subtitle": "VTV.vn - Dịch vụ Gmail đã được Google bổ sung tính năng mới, cho phép người dùng viết và chỉnh sửa email với sự hỗ trợ của trí tuệ nhân tạo.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Thợ sửa ống nước lắp camera giấu kín, 17 khách hàng bị quay lén suốt 10 năm",
        "subtitle": "Trong khi sửa ống nước, gã thợ 34 tuổi lén lắp camera ẩn để quay lén hoạt động riêng tư của khách hàng; trong 10 năm đã có 17 nạn nhân bị y xâm phạm.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Thị trường gọi xe công nghệ cạnh tranh khốc liệt: Grab lần đầu tiên báo lãi, Xanh SM non trẻ nhưng ngay lập tức chiếm lĩnh thị phần",
        "subtitle": "Cuộc chạy đua công nghệ giữa các thế lực như Xanh SM, Be và Grab đang tới hồi gay cấn.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Qualcomm ra mắt chip Snapdragon X Plus 8 lõi: Mang AI đến gần hơn với người dùng phổ thông",
        "subtitle": "Qualcomm đang nỗ lực để mang máy tính AI đến với mức giá phải chăng hơn. Hãng vừa giới thiệu phiên bản rút gọn 8 lõi của chip Snapdragon X Plus, hứa hẹn mang đến hiệu năng AI mạnh mẽ cùng thời lượng pin ấn tượng.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Khốc liệt thị trường gọi xe công nghệ Việt Nam: Grab bắt đầu lãi nghìn tỷ gây áp lực lên các đối thủ, Gojek lỗ gần 6.000 tỷ trước khi “buông bỏ”",
        "subtitle": "Đến cuối 2023, tổng lỗ lũy kế của 4 doanh nghiệp tham gia cuộc chơi gọi xe công nghệ lên đến 14.000 tỷ đồng.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Thêm “ông lớn” Samsung gia nhập thị trường năng lượng mặt trời áp mái Việt Nam",
        "subtitle": "Thị trường điện mặt trời Việt Nam cũng là sân chơi sôi động của loạt \"đại gia\" nội, ngoại như Trung Nam Group, TTVN Group, TTC Group, BIM Group, Vietracimex, SkyX Solar, Trina Solar…",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Dolozi - đơn vị cung cấp dịch vụ IT tại nhà uy tín tại thành phố Hồ Chí Minh",
        "subtitle": "Công Ty Trách Nhiệm Hữu Hạn Dolozi chuyên cung cấp dịch vụ và sản phẩm đa dạng, đáp ứng nhu cầu khách hàng với chất lượng vượt trội.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Từng có giá trị vốn hóa hơn 2 tỷ USD, giờ đây nhà sản xuất GPU Trung Quốc lại đang bên bờ vực sụp đổ, hàng loạt cổ đông khởi kiện để đòi tiền",
        "subtitle": "Tin đồn về sự sụp đổ của công ty xuất hiện khi nhà sản xuất GPU này vừa tiến hàng sa thải hàng loạt nhân sự.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Liệu trí tuệ nhân tạo có phải phát minh cuối cùng của con người?",
        "subtitle": "TPO - Trước đây, AI rất hạn hẹp, chỉ giỏi ở một kỹ năng và hầu như không thực hiện được các kỹ năng khác. Thế nhưng giờ đây khi AGI (Artificial General Intelligence) đã bắt đầu được nghiên cứu, liệu điều gì sẽ xảy ra khi AI sở hữu trí thông minh tổng quát như chúng ta.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Mất giá 60% từ đầu năm, cổ phiếu Intel có nguy cơ bị loại khỏi bảng chỉ số chứng khoán hàng đầu nước Mỹ",
        "subtitle": "Nếu điều này xảy ra, đây sẽ là đòn giáng mạnh vào danh tiếng của nhà sản xuất chip hàng đầu nước Mỹ.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Intel khẳng định chip Core Gen 13/14 dành cho laptop không bị ảnh hưởng bởi vấn đề mất ổn định",
        "subtitle": "Intel gần đây đã chia sẻ thông tin để đập tan những lo ngại của người dùng xoay quanh các chip dành cho laptop.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Gojek rút khỏi thị trường Việt Nam",
        "subtitle": "(NLĐO) - Tối 4-9, Gojek có thông báo gửi các cơ quan truyền thông về việc rút khỏi thị trường Việt Nam từ ngày 16-9",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Lộ diện công cụ AI 'học lóm' cách tạo nội dung triệu views từ Youtuber hàng đầu, hỗ trợ đắc lực người dùng làm video từ A đến Z",
        "subtitle": "Công ty Spotter ra mắt studio sáng tạo sử dụng AI tạo sinh, hỗ trợ các YouTuber lên ý tưởng cho video. Công cụ này hứa hẹn sẽ là trợ thủ đắc lực cho các nhà sáng tạo nội dung trong bối cảnh AI đang ngày càng phổ biến.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Công ty của ông Phạm Nhật Vượng cho nhượng quyền mô hình trạm sạc xe: Siêu thị, quán cà phê cũng có cơ hội",
        "subtitle": "Mức chia sẻ doanh thu là 750 đồng/1 kWh điện sạc cho đối tác trong tối thiểu 10 năm, cam kết đền bù cho các chủ trạm sạc nếu V-GREEN dừng kinh doanh trước hạn.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Người dùng Trung Quốc đồng lòng: Sẽ tẩy chay iPhone 16 nếu Apple chặn WeChat",
        "subtitle": "Giới công nghệ xôn xao trước tin đồn Apple có thể chặn WeChat trên iPhone 16 do vướng mắc về \"thuế Apple\". Động thái này của Apple được cho là nhằm gây sức ép lên Tencent, buộc công ty công nghệ Trung Quốc phải nhượng bộ trong các cuộc đàm phán.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Viettel Post, J&T, Giao Hàng Nhanh... trong cuộc cạnh tranh khốc liệt của thị trường chuyển phát: đầu tư công nghệ đến cả triệu USD mà vẫn ngay ngáy sợ bị “phốt”",
        "subtitle": "Trong bối cảnh thương mại điện tử phát triển thịnh vượng, thị trường chuyển phát đông vui hơn bao giờ hết.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Microsoft không cho phép gỡ tính năng gây tranh cãi của Windows 11",
        "subtitle": "VOV.VN - Sau khi Microsoft phát hành Windows 11 24H2 cho Copilot+ PC kèm tính năng Recall, nhiều người suy đoán công ty sẽ cho phép gỡ bỏ nó trong tương lai gần.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Trung Quốc sắp mất năng lực sản xuất chip dưới 7 nm?",
        "subtitle": "Chính phủ Hà Lan có kế hoạch cấm ASML bảo dưỡng các thiết bị bán dẫn tại Trung Quốc, làm ảnh hưởng lớn đến năng lực sản xuất chip của nước này.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Cảnh báo giả mạo Kho bạc Nhà nước, đánh cắp thông tin tại địa chỉ https://kbthuhoivontreo.com",
        "subtitle": "Kho bạc Nhà nước đã phát cảnh báo về hành vi giả mạo trang web, khiến người dân có nguy cơ bị đánh cắp số điện thoại hoặc thông tin cá nhân.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "80% dự án AI sẽ thất bại, lãng phí hàng tỷ USD vốn và tài nguyên: Hóa ra trí tuệ nhân tạo chỉ là 'bong bóng' chực chờ vỡ tung?",
        "subtitle": "Sự chạy đua để dẫn đầu trong lĩnh vực AI khiến nhiều công ty hành động vội vàng khi xây dựng các dự án AI của họ",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Sinh viên bị 'bêu riếu' vì dùng AI, trường FPT nói gì?",
        "subtitle": "Đại diện trường Phổ thông Cao đẳng FPT Polytechnic lên tiếng trước thông tin giảng viên xúc phạm sinh viên trong nhóm lớp vì sử dùng AI khi làm bài thi gây xôn xao.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Khẳng định đầu tư cho Vinfast đến khi hết tiền thì thôi, tỷ phú Phạm Nhật Vượng tiếp tục tài trợ gần 3.300 tỷ trong nửa đầu năm",
        "subtitle": "Ngoài khoản hỗ trợ, tỷ phú Phạm Nhật Vượng còn có giao dịch chuyển nhượng cổ phần công ty con với quy mô hơn 1.800 tỷ đồng.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Meta bị phạt 36 triệu USD vì để xuất hiện quảng cáo lừa đảo",
        "subtitle": "Meta, công ty mẹ của Facebook và Instagram, bị cơ quan giám sát tiêu dùng của Brazil phạt 36 triệu USD vì để quảng cáo lừa đảo xuất hiện trên nền tảng của mình.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Brazil cấm mạng xã hội X của tỷ phú Elon Musk",
        "subtitle": "Tòa án tối cao Brazil ra lệnh đóng cửa mạng xã hội X (Twitter) tại nước này sau khi tỷ phú Mỹ Elon Musk không chỉ định đại diện pháp lý mới cho X tại Brazil.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Agoda phản hồi khách hàng về trách nhiệm bảo mật thông tin thẻ tín dụng",
        "subtitle": "Theo Agoda, đơn vị này đã quy định rõ việc đối tác và khách sạn phải chịu trách nhiệm hoàn toàn trong việc bảo mật thông tin thẻ, đảm bảo tuyệt đối không để lộ.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Việt Nam sẽ hỗ trợ phát triển game mang đậm văn hoá bản sắc Việt, phù hợp với xu hướng thế giới",
        "subtitle": "Theo Chỉ thị số 30/CT-TTg ngày 29/8/2024 về phát triển các ngành công nghiệp văn hóa Việt Nam, các sản phẩm trò chơi điện tử trên không gian mạng (thuộc lĩnh vực trò chơi giải trí) mang đậm bản sắc Việt Nam và phù hợp với xu thế phát triển của thế giới sẽ được hỗ trợ phát triển.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Bước tiến ngoạn mục của AI: Từ chatbot đơn sơ đến không thể thiếu trong đời sống hàng ngày",
        "subtitle": "Từ những ý tưởng táo bạo trong quá khứ đến những ứng dụng thực tiễn ngày hôm nay, trí tuệ nhân tạo (AI) đã có một hành trình phát triển đầy ấn tượng, mở ra một kỷ nguyên mới với nhiều thách thức nhưng cũng đầy tiềm năng hứa hẹn.",
        "category": "Khám phá",
        "time": "1 tháng trước"
    },
    {
        "title": "Xuất hiện 4 đầu số điện thoại lừa đảo mới, không nghe gọi và chặn số ngay kẻo bị lừa mất tiền",
        "subtitle": "(Tổ Quốc) - Mới đây, Cục Đăng kiểm phát đi thông báo phản ánh về việc có người mạo danh cán bộ đăng kiểm gọi điện cho người dân, doanh nghiệp để lừa đảo.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Đổi mã QR của quán thành của mình, nhân viên 'xà xẻo' gần 140 triệu đồng",
        "subtitle": "Bằng cách đổi mã QR thanh toán của cửa hàng thành mã cá nhân, nam nhân viên bán đồ uống đã chiếm đoạt hơn 40 nghìn nhân dân tệ (gần 140 triệu đồng) của chủ.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Hisense hợp tác với trò chơi điện tử Black Myth: Wukong mang đến trải nghiệm điện ảnh tuyệt đỉnh",
        "subtitle": "Hisense, thương hiệu hàng đầu thế giới về điện tử và thiết bị gia dụng, vừa công bố quan hệ đối tác toàn cầu trong lĩnh vực trò chơi điện tử với Black Myth: Wukong (Hắc Thần Thoại: Ngộ Không), tựa game hành động nhập vai rất được mong đợi.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Phát hiện mã độc đánh cắp thông tin người dùng Google Chrome, tiềm ẩn nguy cơ bị truy cập vào tài khoản tài chính, email, lưu trữ quan trọng…",
        "subtitle": "Các nhà nghiên cứu đã phát hiện, mã độc tống tiền này đang nhắm mục tiêu vào thông tin đăng nhập trên Google Chrome.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "AI sẽ một lần nữa biến chiếc TV thành trung tâm chú ý của cả gia đình bạn",
        "subtitle": "Sự trở lại của TV trong vai trò trung tâm gia đình, nhưng với một hình thức hoàn toàn mới, đánh dấu một bước ngoặt trong cách chúng ta tương tác với công nghệ hàng ngày.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Giám đốc Viettel Software: \"Không đi đầu cũng là một lợi thế!\"",
        "subtitle": "Ngày 30/08/2023, Viettel Software chính thức tách ra thành đơn vị độc lập trực thuộc Tập đoàn Viettel. Nhìn lại chặng đường một năm vừa qua, ông Bùi Trình, Giám đốc Viettel Software đã chia sẻ những góc nhìn mới về khó khăn, thách thức và cơ hội.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Google cân nhắc xây trung tâm dữ liệu khổng lồ tại Việt Nam",
        "subtitle": "Nguồn tin của Reuters khẳng định trung tâm dữ liệu cỡ “siêu lớn” có mức độ tiêu thụ điện năng tương đương với một thành phố, mức đầu tư có thể lên đến 300-650 triệu USD.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Cận cảnh Suunto Race S: Đồng hồ thể thao đa năng, thiết kế tinh gọn, dành cho người đam mê vận động",
        "subtitle": "Suunto Race S hứa hẹn sẽ là một làn gió mới làm phong phú thêm thị trường đồng hồ thể thao Việt Nam vốn đã rất sôi động.",
        "category": "Đồ chơi số",
        "time": "1 tháng trước"
    },
    {
        "title": "Điểm danh 4 mẫu iPhone cũ giá giảm mạnh, đáng mua dịp 2/9",
        "subtitle": "Mừng Quốc Khánh 2/9, loạt iPhone cũ như iPhone 12 Pro Max, iPhone 15 Pro Max được điều chỉnh giá mạnh, mức giảm thêm đến 1,2 triệu trên giá đã giảm trước đó.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Để lộ số thẻ, mã CVV thẻ tín dụng nhưng không lộ mật khẩu, mã OTP có sao không?",
        "subtitle": "Sử dụng thẻ tín dụng để thanh toán tại các cửa hàng, kênh mua sắm trực tuyến rất phổ biến hiện nay.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Một quy định mới của Trung Quốc sắp biến sạc không dây của Apple thành đồ vô dụng",
        "subtitle": "Theo quy định mới về tần số vô tuyến của chính phủ Trung Quốc, thiết bị sạc không dây của Apple sẽ gần như không thể dùng được nữa.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Nvidia công bố BCTC vượt kỳ vọng, doanh thu tăng vọt 122%, dự kiến tiếp tục tăng khi siêu phẩm thế hệ tiếp theo xuất xưởng.",
        "subtitle": "Tuy nhiên, giá cổ phiếu Nvidia lại giảm 8% dù các kết quả kinh doanh và dự báo quý 3 đều cao.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "CEO Telegram được tại ngoại, phải nộp 5 triệu euro bảo lãnh",
        "subtitle": "CEO Telegram Pavel Durov phải nộp 5 triệu euro tiền bảo lãnh, bị cấm rời khỏi Pháp trong khi chờ điều tra thêm.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "800.000 camera tại Việt Nam bị lộ dữ liệu công khai: Việt Nam đã nhập khẩu bao nhiêu triệu camera, từ quốc gia nào?",
        "subtitle": "Theo thống kê của Tổng cục Hải quan, tại Việt Nam đã có trên 16 triệu thiết bị camera giám sát được nhập khẩu và triển khai, sử dụng trên thị trường trong 5 năm gần đây. Ước tính đến năm 2025, Việt Nam sẽ có hơn 20 triệu camera giám sát được sử dụng, bằng 1/5 dân số cả nước.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Chuyển đổi 2G lên 4G: Đâu cần smartphone!",
        "subtitle": "Nhiều ý kiến cho rằng muốn chuyển từ 2G lên 4G thì cần phải có smartphone - vừa đắt tiền vừa có nhiều tính năng gây khó khăn cho những người \"thời 2G\". Thật ra, trên thị trường đang có nhiều mẫu smartphone 4G giá thấp, chỉ dưới 2 triệu đồng.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Ngắm nhìn loạt sản phẩm Sounarc: Từ tai nghe không dây, loa di động đáp ứng đủ mọi phân khúc",
        "subtitle": "Điểm nhấn đáng chú ý là những mẫu loa không dây hỗ trợ hát karaoke, đặc biệt có tính năng tách lời độc đáo với mức giá hấp dẫn.",
        "category": "Đồ chơi số",
        "time": "1 tháng trước"
    },
    {
        "title": "Nhận phòng khách sạn đặt online, người dùng sững sờ khi toàn bộ thông tin thẻ tín dụng bị tiết lộ, kể cả mã số bảo mật",
        "subtitle": "Thật kinh hoàng nếu những thông tin này không được bảo mật và có thể in ra công khai cho mọi người.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Chuỗi hoạt động S-Camp 2024 diễn ra tại 30 trường Đại học, nhiều hoạt động trải nghiệm A.I",
        "subtitle": "CellphoneS và Điện Thoại Vui khởi động chuỗi sự kiện S-Camp với chủ đề \"Mở tương lai - A.I dẫn lối\", mang đến những trải nghiệm công nghệ mới mẻ và thú vị về các sản phẩm trang bị A.I cho sinh viên tại 30 trường Đại học toàn quốc.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Ấn tượng trình chiếu 3D Mapping nhân kỷ niệm 79 năm ngành Thông tin và Truyền thông",
        "subtitle": "VTV.vn - Tối 26/8, Bộ Thông tin và Truyền thông đã tổ chức chương trình nghệ thuật đặc biệt trình chiếu 3D Mapping sống động tại tòa nhà trụ sở của Bộ.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Amazon bị tố chỉ đạo nhân viên bán hàng 'nói xấu' Google, nhưng cách Google phản bác lại mới gây chú ý",
        "subtitle": "Amazon được cho là đang hướng dẫn đội ngũ bán hàng hạ thấp năng lực AI của Google nhằm nâng cao vị thế của mình. Tuy nhiên, Google tự tin khẳng định những thông tin này chỉ là bịa đặt và không có thật.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Tin vui cho dân công sở hay phải họp hành: Google Meet ra mắt tính năng ghi chú tự động bằng AI",
        "subtitle": "Google Meet đã chính thức ra mắt tính năng ghi chú tự động bằng AI cho người dùng Google Workspace. Tính năng này hứa hẹn giúp việc theo dõi nội dung cuộc họp trở nên dễ dàng hơn bao giờ hết, đặc biệt là đối với những người dùng gặp khó khăn trong việc ghi chú và theo dõi đồng thời.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Thị trường trò chơi suy giảm nhưng vẫn dẫn đầu ngành giải trí",
        "subtitle": "VTV.vn - Ngành công nghiệp sản xuất trò chơi điện tử có quy mô lớn nhất trong các ngành công nghiệp giải trí nhưng đang giảm dần tốc độ tăng trưởng sau mấy năm phát triển vượt bậc.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Công an Hà Nội cảnh báo tuyệt đối không quét thẻ lạ chứa mã QR treo trên xe và trước cả nhà",
        "subtitle": "Người dân khi nhận được những thẻ lạ chứa mã QR cần hết sức cảnh giác vì đây là một hình thức lừa đảo mới nhằm chiếm đoạt tài sản trong tài khoản.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Ra mắt Bizfly Cloud VPS chỉ từ 95K/tháng giúp doanh nghiệp tiết kiệm chi phí sử dụng máy chủ",
        "subtitle": "Nhằm đa dạng hóa các dòng máy chủ để tối ưu ngân sách, giúp doanh nghiệp tiết kiệm chi phí mà vẫn có thể tận dụng nhiều lợi ích của các máy chủ cloud, Bizfly Cloud tung ra dòng máy chủ Cloud VPS giá rẻ hấp dẫn.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Trung Quốc bảo vệ 'tài nguyên số' trước sự dòm ngó của Google, Bing",
        "subtitle": "Gã khổng lồ công nghệ Trung Quốc Baidu vừa chặn công cụ tìm kiếm Google và Bing truy cập các dữ liệu trực tuyến của dịch vụ tra cứu thông tin tương tự như Wikipedia tại đại lục.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Trung Quốc ‘mạnh tay’ chi kỷ lục 26 tỷ USD nhập khẩu thiết bị sản xuất chip, xuất khẩu một quốc gia được thúc đẩy mạnh",
        "subtitle": "Trung Quốc đã nhập nhập khẩu gần 26 tỷ USD máy móc sản xuất chip trong 7 tháng đầu năm, vượt qua mức cao trước đó vào năm 2021.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Một đặc quyền miễn phí chỉ có ở Apple Store, Việt Nam đã hỗ trợ nhưng ít ai biết",
        "subtitle": "Dịch vụ xịn xò thế này mà Apple Store lại cung cấp free, quá là mê luôn!",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Mstar Corp đồng hành cùng Synology giới thiệu giải pháp lưu trữ dữ liệu tại InnoEx 2024",
        "subtitle": "Mstar Corp đồng hành cùng Synology tham gia sự kiện Đổi mới Sáng tạo hàng đầu Đông Nam Á - InnoEx 2024, mang đến giải pháp lưu trữ dữ liệu toàn diện với khả năng bảo mật dữ liệu tối đa.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Microsoft, Alphabet, Meta miệt mài chạy đua trong cuộc chiến AI, vô tình rót hàng chục tỷ USD vào túi Nvidia",
        "subtitle": "AI là thị trường của Nvidia. Tất cả những công ty khác chỉ tồn tại cùng trong đó mà thôi.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Trở thành triệu phú khi giá cổ phiếu công ty tăng vọt, nhiều nhân viên NVIDIA vẫn than thở vì cảnh \"tiền nhiều nhưng không được tiêu\"?",
        "subtitle": "Những nhân viên hiện tại và cựu nhân viên cho biết điều kiện làm việc tại Nvidia rất căng thẳng, với những ngày làm việc kéo dài đến một hoặc hai giờ sáng, bảy ngày một tuần",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Lộ diện quán quân Thử thách đổi mới sáng tạo Qualcomm Việt Nam mùa 4, nhận thưởng gần 2,5 tỷ đồng",
        "subtitle": "Những đội lọt vào vòng chung kết giới thiệu những giải pháp đổi mới tiên tiến trong lĩnh vực AI, robot, chăm sóc sức khỏe… Trong đó, tỷ lệ các công ty khởi nghiệp chuyên về công nghệ AI tại biên chiếm 70% số đội lọt vào vòng chung kết.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Chatbot Copilot AI vu khống một phóng viên là tội phạm tâm thần, Microsoft bị khởi kiện",
        "subtitle": "Bất chấp điều khoản dịch vụ của Copilot như thế nào đi nữa, Microsoft vẫn phải chịu một phần trách nhiệm trong các lời vu khống nghiêm trọng này.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Tặng gói data 30 ngày với giá chỉ 1.000 VNĐ cho người dùng mới trên MyVIB",
        "subtitle": "Từ nay đến hết ngày 17/11/2024, MyVIB dành tặng ưu đãi đặc biệt cho khách hàng mở mới tài khoản thanh toán Digi trên ứng dụng ngân hàng số MyVIB.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Phát hiện hơn 800 nghìn camera giám sát tại Việt Nam đang bị chia sẻ dữ liệu hình ảnh công khai trên Internet",
        "subtitle": "Các thiết bị camera giám sát là một trong những đối tượng được tin tặc nhắm tới trong các cuộc tấn công và tiềm ẩn nhiều rủi ro bị khai thác, xâm nhập và chiếm quyền điều khiển.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Gương mặt 'thật' của Yêu Nhện trong Black Myth: Wukong khiến bao game thủ lưu luyến chẳng muốn qua ải",
        "subtitle": "Trong thế giới game hiện đại, sự kết hợp giữa công nghệ đồ họa tiên tiến và cốt truyện sâu sắc luôn mang lại trải nghiệm tuyệt vời cho người chơi. Một trong những tựa game hứa hẹn sẽ làm say mê cộng đồng game thủ toàn cầu là Black Myth: Wukong.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Những thủ đoạn lừa đảo trực tuyến nổi bật tuần qua",
        "subtitle": "Báo Người Lao Động cập nhật cảnh báo của Cục An toàn thông tin - Bộ Thông tin và Truyền thông về tình hình lừa đảo trực tuyến nổi bật tuần qua (19-8 đến 25-8).",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Nghi ngờ bị đánh cắp thông tin CCCD để vay nợ, làm thế nào để kiểm tra? Cần làm gì để xoá lịch sử nợ xấu?",
        "subtitle": "Hiện nay, việc vay tiền tại các tổ chức tín dụng đang càng ngày càng trở nên dễ dàng khi người vay chỉ cần cung cấp số CCCD, số điện thoại.... Lợi dụng điều này, các đối tượng xấu đã đánh cắp thông tin cá nhân của người khác để lừa đảo vay tiền. Vậy làm cách nào để kiểm tra mình có bị giả thông tin để vay nợ?",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Better Choice Awards mùa mới chuẩn bị khởi động, đây là những điểm \"Đổi mới sáng tạo\" của chúng tôi",
        "subtitle": "Đúng với tinh thần \"Đổi mới sáng tạo\", Better Choice Awards 2024 mang tới những thay đổi bất ngờ trong hệ thống đề cử và hạng mục giải thưởng, đồng thời giúp người dùng có cơ hội tiếp cận được với những sản phẩm mang tính sáng tạo cao, thiết thực với cuộc sống hàng ngày.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Google Gemini: Trợ lý AI giúp bạn trau chuốt email chuyên nghiệp hơn",
        "subtitle": "Tuy nhiên, hãy cân nhắc khi sử dụng AI cho các email cá nhân, vì tính năng này phù hợp hơn với email kinh doanh",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Telegram phản hồi sau khi CEO Pavel Durov bị bắt: \"CEO của chúng tôi không có gì phải che giấu\"",
        "subtitle": "CEO Telegram Pavel Durov bị bắt tại Paris vào thứ 7 tuần trước.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "CEO Amazon tiết lộ: 79% đoạn code do AI tạo có thể dùng ngay mà không cần sửa, 2 năm tới lập trình viên sẽ 'hết sạch' việc để làm",
        "subtitle": "Giám đốc điều hành Amazon, ông Andy Jassy, cho biết công ty đã sử dụng công cụ trợ lý AI Amazon Q để cải thiện quy trình cập nhật phần mềm, giúp rút ngắn thời gian lao động của lập trình viên một cách đáng kể. Tuy nhiên, sự phát triển này cũng đặt ra lo ngại về tương lai của ngành lập trình.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Tại sao đóng hàng loạt cửa hàng điện thoại, điện máy, nhà thuốc lại là tin vui cho Thế Giới Di Động?",
        "subtitle": "Từ đầu năm, Thế Giới Di Động đã đóng hàng trăm cửa hàng trong chuỗi bán lẻ thiết bị di động, điện máy và nhà thuốc nhưng vẫn tiếp tục mở rộng chuỗi tạp hóa và đứa con du học bên Indonesia.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Cảnh giác thủ đoạn mạo danh Ngân hàng Nhà nước yêu cầu cập nhật sinh trắc học",
        "subtitle": "Ngân hàng Nhà nước đề nghị người dân, khách hàng các tổ chức tín dụng hết sức đề cao cảnh giác, không bấm vào các đường link lạ được gửi qua chat, SMS hoặc email... để cập nhật sinh trắc học.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Chân dung \"ông lớn\" đứng sau nhà máy đầu tiên ở VN được bàn giao công nghệ hiện đại sản xuất động cơ ô tô",
        "subtitle": "Sản phẩm của nhà máy không chỉ đáp ứng nhu cầu sản xuất của công ty, phục vụ thị trường trong nước mà còn hướng đến xuất khẩu.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Apple phá vỡ truyền thống, iPhone 16 sẽ được ra mắt theo cách không ngờ?",
        "subtitle": "Apple có thể \"phá lệ\" không ra mắt iPhone 16 theo cách của những năm trước đó.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Nóng: CEO kiêm nhà sáng lập Telegram, Pavel Durov vừa bị bắt giữ tại Pháp",
        "subtitle": "Hiện tại Telegram đang có 900 triệu người dùng trên toàn cầu, trở thành một trong các nền tảng mạng xã hội phổ biến nhất thế giới.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Trải nghiệm không gian làm việc chuyên nghiệp của các nhà sáng tạo nội dung tại ASUS ProArt Hub",
        "subtitle": "Bên cạnh là một nơi trưng bày sản phẩm, ASUS ProArt Hub còn trở thành địa điểm cung cấp các khóa học chuyên sâu trong các lĩnh vực như diễn họa, nhiếp ảnh, quay phim, hiện thực hoá sự hỗ trợ của ASUS đối với giáo dục cũng như cộng đồng sáng tạo.",
        "category": "Đồ chơi số",
        "time": "1 tháng trước"
    },
    {
        "title": "PTT Trần Lưu Quang: “Việt Nam phát triển AI không xâm phạm quyền, lợi ích chung”",
        "subtitle": "Ngày hội Trí tuệ nhân tạo Việt Nam (AI4VN) 2024, với chủ đề “Mở khóa sức mạnh trí tuệ nhân tạo tạo sinh” khai mạc ngày 23/8 có với 4 hoạt động chính: AI Summit, AI Workshop, AI Expo, AI Awards.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Apple vừa thông báo chính sách chuyển tiền mới: Việt Nam đã đi trước một bước, triển khai thực hiện từ nhiều tháng nay",
        "subtitle": "Theo chính sách mới của Apple, người gửi và nhận số tiền lớn hơn 500 USD sẽ phải thực hiện xác minh danh tính.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Bizfly Cloud tại OpenInfra & Cloud Native Day Vietnam 2024 - Khai phá tiềm năng của Cloud Native",
        "subtitle": "Sự kiện OpenInfra Days được tổ chức bởi hơn 20 cộng đồng OpenStack trên toàn thế giới với mục tiêu tạo ra một sân chơi về công nghệ, bổ ích đối với người sử dụng và người tham gia phát triển các sản phẩm liên quan tới hạ tầng mở.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Khoản cược AI trị giá 1000 tỷ USD của Microsoft, Amazon và Google sẽ không mang lại lợi nhuận như các làn sóng công nghệ khác?",
        "subtitle": "Các công ty công nghệ lớn đang đầu tư hàng tỷ USD vào trí tuệ nhân tạo (AI) tạo sinh, nhưng các chuyên gia cảnh báo lợi nhuận từ AI có thể không đạt kỳ vọng, bởi chi phí phát triển và vận hành AI là rất lớn. Tuy nhiên, thị trường phần mềm AI tạo sinh có tiềm năng tăng trưởng mạnh, hứa hẹn sẽ mang lại nhiều lợi nhuận hơn trong tương lai.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Giải quần vợt US Open 2024 phát trực tiếp và duy nhất trên MyTV",
        "subtitle": "Giải quần vợt US Open - Grand Slam cuối cùng của năm nay sẽ khởi tranh từ ngày 26/8. Người hâm mộ có cơ hội xem trực tiếp và duy nhất giải đấu danh giá này trên Truyền hình MyTV của Tập đoàn VNPT.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Back to school 2024: Sinh viên mua laptop tại Phong Vũ, giảm lên đến 5 triệu đồng",
        "subtitle": "Phong Vũ giới thiệu chương trình \"Thi Bao Nhiêu Điểm - Giảm Liền Bấy Nhiêu\" nhân dịp mùa Back To School 2024.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Đã có danh sách top 100 ứng dụng AI được người dùng toàn cầu sử dụng nhiều nhất:  Ai đang dẫn đầu, ai đang nổi lên?",
        "subtitle": "Danh sách 100 ứng dụng trí tuệ nhân tạo được sử dụng nhiều nhất vừa được Andreessen Horowitz công bố, cho thấy sự cạnh tranh ngày càng gay gắt giữa các gã khổng lồ và những cái tên mới nổi. Hãy cùng khám phá những ứng dụng đang thu hút sự chú ý của người dùng.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Vì sao Xiaomi tự tin cán mốc doanh số 120.000 xe điện trong năm 2024?",
        "subtitle": "Bên cạnh đó mảng kinh doanh điện thoại thông minh trong giai đoạn từ tháng 4 đến tháng 6 của Xiaomi cũng đạt 6,5 tỷ USD doanh thu, tăng 27% so với cùng kỳ năm ngoái",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Tăng trưởng bền vững, HDBank nằm trong nhóm ngân hàng tư nhân nộp ngân sách lớn nhất Việt Nam",
        "subtitle": "Với chiến lược phát triển bền vững, HDBank liên tục gia tăng đóng góp tích cực vào ngân sách quốc gia, khẳng định vị thế là một trong những ngân hàng tư nhân hàng đầu tại Việt Nam.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "‘Sóng AI’ tràn đến - Nvidia, Microsoft đầy hào nhoáng nhưng dân đầu tư tin người chiến cuối cùng phải là các công ty ‘nhàm chán nhất thế giới’ này",
        "subtitle": "Đây là những công ty gần như không được chú ý đến trong những con sóng tăng giá ngành công nghệ trước đây. Tuy nhiên mọi chuyện bây giờ đã khác.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Gaming Fest: Nubia & Logitech \"chiêu đãi\" siêu deal và quà khủng",
        "subtitle": "Game thủ Việt Nam có cơ hội \"bung lụa\" tại Gaming Fest - sự kiện hợp tác đặc biệt giữa Nubia và Logitech. Hàng loạt sản phẩm gaming chất lượng cao được giảm giá mạnh cùng vô số quà tặng hấp dẫn đang chờ đón bạn.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Số phận khác biệt của 3 'ngôi sao công nghệ' ĐNÁ: Grab, GoTo mãi loay hoay với câu hỏi 'bao giờ có lãi', công ty mẹ Shopee thay đổi vận mệnh ngoạn mục",
        "subtitle": "Grab, Sea và GoTo vốn được coi là những nhà vô địch công nghệ ở Đông Nam Á nhưng hiện đang có số phận khác nhau.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Thế giới Di động ‘xóa sổ’ hơn 170 cửa hàng trong 1 tháng",
        "subtitle": "Trong tháng 7, Thế giới Di động đóng cửa 18 cửa hàng thế giới di động (gồm Topzone), 59 cửa hàng Điện máy xanh, 94 nhà thuốc An Khang.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Chịu lỗ hơn 200 triệu đồng trên mỗi xe điện bán ra, sếp Xiaomi bình luận ra sao?",
        "subtitle": "Trong Q2 2024, Xiaomi đã phải chịu khoản lỗ ròng tới 1.8 tỷ nhân dân tệ liên quan đến mảng ô tô điện.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Trước thềm tắt sóng 2G, Công an lên tiếng cảnh báo chiêu thức lừa đảo mới",
        "subtitle": "Công an TP. Hà Nội cảnh báo người dân nên lựa chọn mua điện thoại tại các địa chỉ uy tín, không mua những mặt hàng trôi nổi trên mạng xã hội.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Trung Quốc phá kỷ lục thế giới của chính mình, đưa công nghệ lên tầm cao mới: Bê 170.000 tấm pin năng lượng mặt trời với công suất 100 MW lên núi cao 5.228 mét, cung cấp điện được cả ngày lẫn đêm",
        "subtitle": "Trước đó, giai đoạn một của dự án đã lập kỷ lục nhà máy quang điện cao nhất thế giới với độ cao 5.100 mét so với mực nước biển.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Các công ty nhỏ liệu còn có cửa để cạnh tranh với Big Tech trong cuộc đua AI?",
        "subtitle": "Cuộc đua trí tuệ nhân tạo (AI) thường được cho là cuộc chiến của những gã khổng lồ công nghệ, với nguồn lực dồi dào và quy mô khổng lồ. Tuy nhiên, CEO của một công ty AI đang phát triển cho rằng các doanh nghiệp nhỏ vẫn có thể cạnh tranh bằng cách tập trung vào hiệu quả và tối ưu hóa mô hình, thay vì chỉ đơn thuần là tăng quy mô.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Công an cảnh báo thủ đoạn lừa đảo chiếm đoạt tài sản qua Zalo khiến nhiều người Việt Nam \"sập bẫy\", người dùng tuyệt đối không được thực hiện",
        "subtitle": "Thời gian qua, lực lượng Công an và các cơ quan chức năng đã có nhiều cảnh báo về việc lừa đảo chiếm đoạt tài sản qua mạng xã hội.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Độ khó khai thác Bitcoin cao chưa từng có, thợ đào phải \"đầu hàng\"",
        "subtitle": "Độ khó khai thác Bitcoin đã xác lập mức cao kỷ lục vào ngày 1/8, làm xói mòn biên lợi nhuận của thợ đào.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Microsoft sắp phát hành một tính năng hữu ích cho người dùng laptop Windows 11",
        "subtitle": "Windows 11 sắp tới sẽ có một thay đổi giúp người dùng điều chỉnh cách sử dụng pin trên laptop đơn giản hơn.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Gõ 4 kí tự này sẽ khiến màn hình chính của iPhone và iPad gặp sự cố",
        "subtitle": "Một lỗi phần mềm mới đang khiến màn hình chính của iPhone và iPad bị treo, nhưng có lẽ chỉ ảnh hưởng đến những người muốn thử nghiệm trên thiết bị của mình. Dù không gây hại, nhưng khuyến cáo không nên thử nghiệm các lỗi này trên thiết bị đắt tiền.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "24 tháng tới, AI sẽ khiến lập trình viên 'hết cửa' viết code?",
        "subtitle": "Một cuộc trò chuyện nội bộ của CEO Amazon Web Services, ông Matt Garman đã chỉ ra rằng, trong vòng hai năm tới, lập trình viên có thể sẽ không cần phải viết mã như hiện nay. Ông nhấn mạnh rằng vai trò của lập trình viên sẽ chuyển hướng sang việc tạo ra những sản phẩm sáng tạo hơn.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Từng là tính năng “đỉnh” để quảng cáo Windows 11, giờ đây Microsoft im hơi lặng tiếng khi được hỏi về Recall",
        "subtitle": "Trong khi các thương hiệu khác đang tích cực phát hành các tính năng AI, thì Microsoft vẫn \"lặng như tờ\" khi được hỏi về Recall.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Xu hướng Premiumisation đang ảnh hưởng mạnh mẽ tới thị trường TV như thế nào?",
        "subtitle": "Người tiêu dùng ngày càng có xu hướng lựa chọn sản phẩm có tính năng cao cấp hơn, đi cùng với phần cứng chất lượng tầm cao.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Chung kết Thử thách đổi mới sáng tạo Qualcomm Việt Nam: top 10 startup cạnh tranh giải nhất trị giá gần 2,5 tỷ VNĐ",
        "subtitle": "Sự kiện hứa hẹn là sân chơi tiềm năng cho các tài năng khởi nghiệp công nghệ Việt Nam, và là bước đệm để startup Việt vươn ra biển lớn.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Lộ thư mời sự kiện iPhone 16 khiến cộng đồng mạng xôn xao, hóa ra là hàng fake của AI!",
        "subtitle": "Một người ẩn danh cho biết, họ chỉ mất 10 phút để AI tạo ra một bức thư mời giả của Apple trông không khác gì hàng thật.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Giải thưởng Better Choice Awards sắp trở lại: Doanh nghiệp có thể gửi hồ sơ ứng cử ngay từ hôm nay",
        "subtitle": "Giải thưởng Better Choice Awards 2024 tôn vinh những đột phá đổi mới sáng tạo đã chính thức khởi động và nhận các hồ sơ đề cử đến hết ngày 13/09/2024.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "ASUS trình làng loạt laptop Gaming AI: Trái tim \"khủng long\" trong thân xác mỏng nhẹ, dùng chip AMD Ryzen AI, giá từ 45 triệu đồng",
        "subtitle": "Cùng với đó ASUS cũng đồng thời ra mắt dòng máy Gaming Vivobook, thêm một lựa chọn mới cho người dùng trẻ, các bạn học sinh, sinh viên yêu thích game với mức giá dễ tiếp cận.",
        "category": "Đồ chơi số",
        "time": "1 tháng trước"
    },
    {
        "title": "Chuyên gia: \"Sẽ không có điện sạch giá rẻ, giá điện sẽ còn tăng\"",
        "subtitle": "VTV.vn - Theo PGS.TS. Bùi Xuân Hồi, biến động của tình hình địa chính trị thế giới và xu hướng dịch chuyển năng lượng nên chắc chắn giá thành cung ứng điện nói chung sẽ cao lên.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Công an cảnh báo các hình thức lừa đảo mua vé máy bay giá rẻ trên không gian mạng: Đã có nhiều người sập bẫy!",
        "subtitle": "Lợi dụng tâm lý ham rẻ, các đối tượng lừa đảo yêu cầu người dân chuyển tiền đặt cọc, sau đó chiếm đoạt tiền. Đã có nhiều người dân bị lừa tới chục triệu đồng.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Microsoft bắt đầu chặn người dùng \"vượt rào\" cài đặt Windows 11 trên máy không đáp ứng yêu cầu hệ thống",
        "subtitle": "Microsoft đã vá lỗ hổng cho phép người dùng cài đặt Windows 11 trên các máy không có TPM 2.0.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "\"Ác mộng\" của nhiều nữ sinh khi bị bạn học cùng lớp dùng công cụ AI tạo ảnh khỏa thân",
        "subtitle": "Nhiều công cụ này đang được sử dụng để tạo ra những hình ảnh giả mạo \"khỏa thân\" từ các bức ảnh của phụ nữ trưởng thành, bao gồm cả người nổi tiếng, mà không có sự đồng ý của họ.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Trước khi giải thể Trần Anh, Thế Giới Di Động vẫn miệt mài \"tập gym\" cho hệ thống, \"khai tử\" loạt mô hình rau sạch, logistic, điện thoại giá rẻ...",
        "subtitle": "Trước khi “khai tử” Trần Anh, Thế Giới Di Động đã giải thể 2 công ty con là Công ty cổ phần 4KFarm và Công ty cổ phần Logistics Toàn Tín. Song song đó, doanh nghiệp của ông Nguyễn Đức Tài thực hiện tái cấu trúc, đóng bớt chuỗi cửa hàng hoạt động không hiệu quả, hướng đến mục tiêu “giảm lượng tăng chất”.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Tencent cứng rắn với Apple: Thà không kiếm tiền từ người dùng còn hơn mất 30% hoa hồng cho \"thuế Apple\"",
        "subtitle": "Tencent và Apple đang trong quá trình đàm phán về \"thuế Apple\", tức là khoản hoa hồng 30% mà Apple yêu cầu. Tencent đã tuyên bố rằng họ sẵn sàng không thương mại hóa các sản phẩm của mình để không phải chịu khoản phí này.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Meta khẳng định: Doanh nghiệp không có công cụ AI nội bộ là \"kẻ thua cuộc\"",
        "subtitle": "Giám đốc sản phẩm của Meta cho rằng các công ty chưa triển khai công cụ AI nội bộ đang tụt lại phía sau trong cuộc đua công nghệ. Công cụ Metamate của Meta đã chứng tỏ khả năng tối ưu hóa hiệu suất làm việc của nhân viên.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Việt Nam sở hữu năng lực trong ngành chip khiến nhiều nước ao ước, nhưng một lợi thế có thể không kéo dài",
        "subtitle": "Marvell mô tả Việt Nam là \"vị trí chiến lược để phát triển nhân tài kỹ thuật\".",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "VinFast mở bán xe đạp trợ lực điện VF DrgnFly giá 29,69 triệu đồng, chạy 75-110km mỗi lần sạc",
        "subtitle": "Ngày 20/8, VinFast công bố chính thức mở bán mẫu xe đạp trợ lực điện VF DrgnFly tại thị trường Việt Nam với giá 29,69 triệu đồng.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Điện máy Trần Anh chính thức bị giải thể sau gần 7 năm về tay Thế Giới Di Động",
        "subtitle": "Tháng 8/2017, Thế Giới Di Động công bố ý định thâu tóm điện máy Trần Anh. Chỉ hơn 4 tháng sau, việc thâu tóm được hoàn tất. Tháng 8/2024, Thế Giới Di Động quyết định giải thể Trần Anh do tái cơ cấu công ty con nhằm tối ưu vận hành.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Hoá ra thẻ tín dụng có cả ti tỉ ưu điểm này mà chưa chắc bạn đã biết đâu",
        "subtitle": "Thẻ tín dụng có muôn vàn những lợi ích mà nếu biết tận dụng, đây sẽ là một công cụ tài chính vững chắc với bất cứ người tiêu dùng nào.",
        "category": "Trà đá công nghệ",
        "time": "1 tháng trước"
    },
    {
        "title": "Giám đốc Quốc gia Google Cloud: \"Việt Nam đang ở một vị trí đặc biệt để dẫn đầu sự đổi mới AI trong khu vực Đông Nam Á”",
        "subtitle": "Đây là nhận định của ông Nguyễn Đức Toàn, Giám đốc Quốc gia Google Cloud tại Hội nghị GenAI Summit 24 về trí tuệ nhân tạo với chủ đề “Chân Trời Mới”. Hội nghị được Bộ Kế hoạch và Đầu tư bảo trợ, đồng tổ chức bởi New Turing Institute (NTI) Rethink Healthcare Foundation (RHF), phối hợp tổ chức cùng Trung tâm Đổi mới sáng tạo Quốc gia (NIC) và Đại Học Fulbright.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Tuyên bố không để phụ thuộc vào công nghệ AI của nước ngoài, Ấn Độ tự thiết kế và phát triển chip AI cho riêng mình",
        "subtitle": "Dự kiến các chip AI đầu tiên của Ấn Độ sẽ xuất hiện vào năm 2026.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Công bố chất lượng mạng di động của Viettel, VNPT, MobiFone, Vietnamobile",
        "subtitle": "Hệ thống đo tốc độ truy cập Internet i-Speed do Trung tâm Internet Việt Nam (VNNIC) đã công bố số liệu tháng 7/2024 về chất lượng Internet tại Việt Nam.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Thương vụ sáp nhập lịch sử ra đời “kỳ lân” AI đầu tiên của siêu cường châu Á, cạnh tranh với Nvidia",
        "subtitle": "Công ty mới ra đời dự kiến sẽ vượt giá trị 1.000 tỷ won và trở thành công ty “kỳ lân” đầu tiên của Hàn Quốc trong lĩnh vực AI.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Khởi động mùa tựu trường 2024: \"Chọn sức mạnh mới – chọn MSI\"",
        "subtitle": "Máy tính xách tay giờ đây không chỉ là công cụ học tập, mà còn là người bạn đồng hành không thể thiếu cho các bạn học sinh, sinh viên trong việc phát triển kỹ năng.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Nhu cầu điện từ các trung tâm dữ liệu sẽ tăng gấp 3 lần trong năm 2030 khi AI được sử dụng rộng rãi: Loạt cái tên hưởng lợi, cổ phiếu kỳ vọng tăng trưởng",
        "subtitle": "Với nhu cầu điện dự kiến tăng gấp 3 lần vào năm 2030, khi việc sử dụng trí tuệ nhân tạo (AI) tăng nhanh chóng, Mizuho Securities kỳ vọng sẽ thúc đẩy sự bùng nổ của năng lượng tái tạo và khí tự nhiên.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Đậu mùa khỉ vừa tái xuất ở một quốc gia Đông Nam Á",
        "subtitle": "Philippines vừa phát hiện ca mắc đậu mùa khỉ đầu tiên trong năm 2024 nhưng chưa xác định được chủng loại virus.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Cú đặt cược rủi ro của Mark Zuckerberg vào AI, nguy cơ 'cỗ máy in tiền' quảng cáo tỷ USD cũng bị ảnh hưởng",
        "subtitle": "Meta đã gặp nhiều khó khăn khi triển khai các dịch vụ hỗ trợ AI bên ngoài công nghệ quảng cáo.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Giám đốc Khoa học tại Google: \"Trong dài hạn, AI có thể mang đến thay đổi cho cả nhân loại\"",
        "subtitle": "Bên cạnh đó, ông cũng đặt niềm tin vào sự phát triển của lĩnh vực AI tại Việt Nam khi tập trung giải quyết các vấn đề mang tính thời sự như y tế, giáo dục..v..v..",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Apple ra mắt phim ngắn “The Relay” trước thềm Paralympic 2024, nêu bật các tính năng trợ năng hỗ trợ người dùng khuyết tật",
        "subtitle": "Nhân dịp Paralympic 2024 sắp khai mạc vào cuối tháng 8 này, Apple đã phát hành một bộ phim ngắn mới có tên là The Relay.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Giám đốc Khoa học của Google đến Việt Nam tham dự Hội nghị GenAI",
        "subtitle": "Hội nghị trí tuệ nhân tạo GenAI Summit 2024 được tổ chức với chủ đề \"Chân Trời Mới\" diễn ra vào ngày 18/8/2024 tại khách sạn Sheraton, Thành phố Hồ Chí Minh.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Thế trận thương mại điện tử quý II: Shopee và TikTok Shop 'nuốt trọn' hơn 93% miếng bánh thị phần, Lazada và Tiki ngậm ngùi chia nhau phần bánh tí hon",
        "subtitle": "Shopee và TikTok Shop nắm 93,4% thị phần tổng giao dịch trong quý II/2024. Trong đó, chỉ Shopee mở rộng thị phần quý vừa qua, 3 sàn còn lại đều thu hẹp. Lazada và Tiki chỉ còn chiếm lần lượt 5,9% và 0,7%.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Điểm tên loạt ông lớn nước ngoài đổ bộ vào Việt Nam đầu tư bán dẫn cùng một số công ty trong nước ‘xông xáo’ gia nhập thị trường",
        "subtitle": "Việt Nam đang trở thành điểm đến hấp dẫn cho các nhà đầu tư bán dẫn, thu hút nguồn vốn và sự quan tâm lớn từ các doanh nghiệp quốc tế.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Microsoft tung bản vá cập nhật 90 lỗ hổng trong Windows",
        "subtitle": "Microsoft đã phát hành bản cập nhật để khắc phục ít nhất 90 lỗ hổng bảo mật trong Windows và phần mềm liên quan, với 6 lỗ hổng 0-day đang bị kẻ tấn công khai thác tích cực.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Các mạng xã hội “cấm cửa” người livestream vì thức liên tiếp 12 ngày",
        "subtitle": "Một thanh niên Australia 19 tuổi làm nghề phát trực tiếp đã bị cấm cửa trên hàng loạt nền tảng mạng xã hội sau khi cố gắng thức suốt 12 ngày.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Microsoft tạm ngừng làm phiền người dùng Windows 10 với quảng cáo Windows 11 toàn màn hình",
        "subtitle": "Trong những tháng gần đây, Microsoft đã liên tục phát hành quảng cáo để kêu gọi người dùng Windows 10 chuyển sang Windows 11. Những quảng cáo này xuất hiện bất kể máy tính có tương thích với Windows 11 hay không và tất nhiên khiến người dùng cảm thấy phiền phức. Giờ đây, có vẻ như Microsoft đã rút chiến dịch này lại.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Quên \"check VAR\" đi, iPhone sẽ được Ngoại hạng Anh sử dụng để bắt lỗi việt vị",
        "subtitle": "Sử dụng iPhone, công nghệ bắt việt vị mới hứa hẹn sẽ có tốc độ nhanh gấp đôi hệ thống VAR hiện tại, không những thế có thể cập nhật theo thời gian thực cho người dùng.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Cảnh báo người dân thận trọng khi đổi máy điện thoại hỗ trợ 4G",
        "subtitle": "(Chinhphu.vn) – Các dòng điện thoại phím bấm hỗ trợ 4G đang khan hiếm cục bộ do nhu cầu của người dân tăng cao. Lợi dụng tình hình này, một số đối tượng đã lừa người dân mua phải những chiếc điện thoại 2G nhưng “đội lốt” 4G.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Sau khi Warren Buffett liên tục “xả hàng” cổ phiếu Apple, nhà đầu tư ngỡ ngàng với một con số tròn trĩnh: Sự trùng hợp ngẫu nhiên hay một kế hoạch vĩ đại?",
        "subtitle": "Một số nhà đầu tư tin rằng Warren Buffett đã hoàn tất việc bán cổ phiếu của Apple và sẵn sàng nắm giữ lâu dài.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Google cập nhật AI Overviews, tăng sức cạnh tranh với SearchGPT của OpenAI bằng cách học theo chính đối thủ",
        "subtitle": "Google vừa thực hiện những thay đổi đáng kể cho AI Overviews, công cụ trả lời tìm kiếm tự động của mình. Sự nâng cấp này không chỉ giúp cải thiện khả năng cung cấp thông tin mà còn tạo ra sự cạnh tranh mạnh mẽ với SearchGPT, sản phẩm tìm kiếm mới của OpenAI.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Các lập trình viên sử dụng phiên bản thu phí của Google Gemini để code vừa đón nhận tin vui",
        "subtitle": "Theo Google, phiên bản nâng cấp này là kết quả của quá trình thu thập phản hồi từ người dùng và đào tạo mô hình",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Vị thế Nvidia lung lay vì những startup nhỏ tuổi: Nhắm làm chip giá rẻ, phá vỡ mô hình kinh doanh do ‘vua chip’ dẫn đầu, 2025-2026 sẽ đổ bộ thị trường",
        "subtitle": "Các startup đang cố chứng minh năng lực của mình so với gã khổng lồ Nvidia.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Sau quyết định cắt giảm 15.000 nhân sự, Intel có động thái đáng chú ý tiếp theo khi \"cuộc đua\" ngành chip ngày càng gay gắt",
        "subtitle": "Trước đó, đầu tháng 8, Intel đã công bố kế hoạch cắt giảm 10 tỷ USD chi phí bằng loạt biện pháp: Cắt giảm khoảng 15.000 nhân viên, tạm dừng chia cổ tức và giảm chi tiêu vốn.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Bất ngờ khi Samsung và Apple “ngã ngựa”, một thương hiệu smartphone khác lên ngôi đầu thị trường Việt Nam",
        "subtitle": "Thị trường smartphone Việt có biến động lớn khi hãng điện thoại Trung Quốc qua mặt các ông lớn trở thành nhà sản xuất smartphone lớn nhất Việt Nam.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Alibaba.com công bố dịch vụ mới: Giao hàng toàn cầu trong thời gian ngắn, thanh toán được bằng Zalo Pay và Momo",
        "subtitle": "Với việc trở thành thị trường đầu tiên trong khu vực Nam Á và Đông Nam Á được giới thiệu dịch vụ này, cơ hội đưa hàng đến toàn cầu đang mở rộng với doanh nghiệp Việt hơn bao giờ hết.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Ông chủ Facebook gây sốt vì chi tiền khủng dựng tượng vợ yêu, dân mạng thốt lên \"anh khiến các ông chồng run sợ\"",
        "subtitle": "Bức tượng được xem là minh chứng cho tình yêu của Mark Zuckerberg dành cho vợ và sự ngưỡng mộ của anh đối với văn hóa La Mã cổ đại.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Đây sẽ là \"Next Big Thing\" mới của Apple, một robot quản gia được tích hợp iPad, giá chỉ 1.000 USD",
        "subtitle": "Được hứa hẹn sẽ làm nên cuộc cách mạng mới trong cuộc sống hộ gia đình, thiết bị mới này có giá thấp hơn nhiều so với Apple Vision Pro.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Microsoft thử nghiệm bố cục giống iOS trên Start Menu của Windows 11",
        "subtitle": "Microsoft vẫn đang tiếp tục thử nghiệm nhiều bố cục khác nhau cho Start menu và thậm chí làm cho nó giống hệ điều hành di động iOS của Apple.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Đỉnh cao của AI trên TV là khi người dùng thấy thích nhưng không nhận ra đó là AI",
        "subtitle": "Samsung đang vận dụng tất cả những nguồn lực hiện có dành cho AI nhằm độc chiếm vị trí dẫn đầu thị trường TV trong nhiều năm tới.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Một nhà máy rác gần 4.000m2 bất ngờ tạo ra được hàng tấn vàng",
        "subtitle": "Thu gom rác để đãi vàng trở thành xu hướng mới.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Đế chế 2 nghìn tỷ USD của Google lâm nguy: Chrome, Android có thể bị chia tách, cỗ máy tìm kiếm tạo ra 175 tỷ USD doanh thu/năm sắp mất sự độc tôn",
        "subtitle": "Các biện pháp áp đặt lên Google đang được Bộ Tư pháp cân nhắc và thảo luận.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "CEO Shopee Việt Nam: Đừng hiểu Shopee là công ty liên quan đến Trung Quốc",
        "subtitle": "\"Shopee là công ty \"sinh ra\" ở Đông Nam Á, vì vậy mong mọi người đừng hiểu nhầm là công ty liên quan tới Trung Quốc\" - Giám đốc Điều hành Shopee Việt Nam Trần Tuấn Anh chia sẻ.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Thời tới cho Việt Nam: Cơ hội trở thành trung tâm nhân lực bán dẫn toàn cầu khi chi phí lao động công nghệ hợp lý, mức lương chỉ bằng 1/8 Singapore và 1/4 Hàn Quốc",
        "subtitle": "Số liệu của Salary Explorer cho thấy mức lương bình quân của kỹ sư công nghệ thông tin tại Việt Nam chỉ vào khoảng 665 USD/tháng (gần 17 triệu đồng), thấp hơn nhiều so với 5.627 USD tại Singapore, 3.782 USD tại Đài Loan, 2.826 USD ở Hàn Quốc và 1.313 USD tại Malaysia.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Mối nguy từ cổng sạc USB nơi công cộng",
        "subtitle": "Smartphone của người dùng đối mặt nguy cơ tấn công, bị lây nhiễm mã độc tống tiền và mất dữ liệu khi sạc nơi công cộng.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Lập website giả mạo Vingroup của tỷ phú Phạm Nhật Vượng, giả danh chữ ký của tỷ phú Trần Đình Long để lừa đảo",
        "subtitle": "Hiện nay, nhiều đối tượng giả danh các tỷ phú, công ty niêm yết, ngân hàng để lợi dụng lòng tin, qua đó, lừa đảo chiếm đoạt tài sản.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Triệt phá băng đảng ransomware khét tiếng toàn cầu",
        "subtitle": "Các nạn nhân của băng nhóm này đến từ nhiều lĩnh vực then chốt như sản xuất, giáo dục, y tế, tài chính và vận tải.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Google đang 'thua trắng' OpenAI và Anthropic ở lĩnh vực AI vì nhân viên công ty này chỉ thích làm việc tại nhà?",
        "subtitle": "Cựu CEO Google, ông Eric Schmidt, nhận định rằng chính sách làm việc từ xa đã khiến Google đánh mất lợi thế cạnh tranh trong cuộc đua phát triển trí tuệ nhân tạo (AI). Liệu đây có phải là nguyên nhân khiến Google đang bị các startup như OpenAI và Anthropic bỏ xa?",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Đài truyền hình TP Hồ Chí Minh và Công ty Cổ phần VCCorp hợp tác sản xuất và phát sóng chương trình 'Trên Ghế'",
        "subtitle": "TP Hồ Chí Minh, ngày 13/08/2024, Đài truyền hình TP Hồ Chí Minh (HTV) và Công ty Cổ phần VCCorp (VCCorp) ký kết hợp tác sản xuất và phát sóng chương trình “Trên Ghế”.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "'Đại bàng' châu Âu ngỏ ý hợp tác dự án đường sắt tốc độ cao 70 tỷ USD của Việt Nam: đi đầu trong lĩnh vực tàu điện cao tốc tại Đức, tốc độ lên tới 300 km/h",
        "subtitle": "Được biết, tập đoàn đã từng hợp tác với Việt Nam hiện đại hóa hệ thống tín hiệu đường sắt ga Vinh; chiếu sáng đường sân bay Nội Bài; hệ thống xử lý hàng hóa tự động Sân bay Tân Sơn Nhất,...",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Gia tăng các vụ hỏa hoạn do cháy xe điện, Hàn Quốc siết chặt quản lý nguồn gốc pin",
        "subtitle": "VTV.vn - Các vụ cháy xe điện xảy ra gần đây thúc đẩy giới chức Hàn Quốc cần phải siết chặt sự minh bạch về nguồn gốc pin xe điện.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Cảnh báo ứng dụng bảo mật Google Authenticator giả mạo",
        "subtitle": "VTV.vn - Cục An toàn thông tin - Bộ Thông tin và Truyền thông khuyến cáo, người dân đề cao cảnh giác khi tra cứu và tải về các ứng dụng bảo mật.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "AI tụ tập để... phàn nàn về con người",
        "subtitle": "(NLĐO) - Có một diễn đàn dành riêng cho trí tuệ nhân tạo (AI), nơi hàng trăm chatbot tụ tập để \"tám chuyện\", thậm chí phàn nàn về con người.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Apple \"chơi lớn\": Miễn phí Apple Intelligence đến tận năm 2027",
        "subtitle": "Theo nguồn tin rò rỉ, người dùng iPhone có thể trải nghiệm trọn vẹn các tính năng AI mới nhất của Apple trong vòng 3 năm tới mà không mất một xu nào.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Nóng: Nhân viên Intel được cho 500.000 euro để 'tự nguyện nghỉ việc', nếu vẫn chưa đủ số lượng sẽ chuyển sang 'sa thải bắt buộc'",
        "subtitle": "Intel đã đi qua thời hoàng kim của mình.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Phó Thủ tướng Trần Hồng Hà tiếp Tổng Giám đốc Samsung Việt Nam",
        "subtitle": "Chiều 12/8, tại trụ sở Chính phủ, Phó Thủ tướng Trần Hồng Hà đã tiếp Tổng Giám đốc Tổ hợp Samsung Việt Nam Choi Joo Ho.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Sử dụng AI trong kiểm soát nhiên liệu giúp tiết kiệm 3,1 tỷ USD mỗi năm",
        "subtitle": "Indonesia có thể tiết kiệm ngân sách lên tới 50.000 tỷ Rp, tương đương 3,1 tỷ USD mỗi năm bằng cách sử dụng trí tuệ nhân tạo (AI) để thắt chặt kiểm soát nhiên liệu được trợ cấp.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "LG công bố mô hình AI mã nguồn mở đầu tiên của Hàn Quốc",
        "subtitle": "Mô hình EXAONE 3.0 của LG đánh dấu sự gia nhập của Hàn Quốc vào lĩnh vực AI toàn cầu.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Giám đốc Viettel AI: ‘Chúng tôi muốn tạo ra chuyển đổi thông minh cho công việc và cuộc sống của người Việt Nam!’",
        "subtitle": "Với một công ty chuyên ngành về trí tuệ nhân tạo (AI) ở Việt Nam, sự thay đổi có diễn ra như trong phim hay không? Ông Nguyễn Mạnh Quý, Giám đốc Viettel AI đã bật mí những điều ít biết về hành trình 10 năm phát triển các sản phẩm AI của Viettel.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Nghiên cứu này cho thấy xe hybrid phát thải gấp 5 lần xe điện",
        "subtitle": "Một nghiên cứu tại Mỹ cho thấy xe hybrid có thể phát thải gấp 4,9 lần so với một chiếc xe điện trong suốt vòng đời sử dụng.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Đầu tư tiền của để rồi bị Apple \"trở mặt\", LG yêu cầu bồi thường",
        "subtitle": "Quyết định này của LG liên quan đến dây chuyền sản xuất màn hình microLED.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Thế Giới Di Động \"nhả vía\" mua laptop i5 chưa tới 9 triệu đồng, tặng kèm Office bản quyền",
        "subtitle": "Thế Giới Di Động và MSI tiếp tục \"nhả vía\" deal hời, khuyến mãi hấp dẫn cho các sản phẩm laptop nhằm giúp các sĩ tử 2k6 dễ dàng trang bị hành trang tốt nhất cho năm học mới.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Bức ảnh selfie 7 triệu view của Tom Cruise trước khi nhảy từ độ cao 50m ở Lễ bế mạc Olympic",
        "subtitle": "Khán giả còn sốc nặng khi biết tuổi thật của Tom Cruise khi thực hiện màn trình diễn mạo hiểm tại lễ bế mạc thế vận hội Olympic Paris 2024.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Tại sao người sáng lập Gmail cho rằng Google đã tụt lại trong cuộc chiến trí tuệ nhân tạo?",
        "subtitle": "Google lẽ ra nên dẫn đầu trong cuộc đua về trí tuệ nhân tạo, nhưng thực tế lại không như vậy. Paul Buchheit, người sáng lập Gmail, đã chỉ ra rằng công ty đã đánh mất phương hướng sau khi tái tổ chức vào năm 2015.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Intel Arrow Lake sẽ tiêu thụ điện năng ít hơn 100W, không bị lỗi mất ổn định như thế hệ trước",
        "subtitle": "CPU Intel thế hệ thứ 15 sẽ có mức tiêu thụ điện năng thấp hơn ít nhất 100W trong khi vẫn duy trì tần số hoạt động cao.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "ChatGPT chỉ còn là cái tên: Cú lừa ‘cuộc cách mạng công nghệ’, gần 2 năm vẫn chỉ là công cụ để làm bài tập về nhà và gian lận thi cử, khiến OpenAI lỗ 5 tỷ USD",
        "subtitle": "Từng hứa hẹn sẽ thay đổi cả thế giới, nhưng suốt gần 2 năm qua, ChatGPT vẫn chẳng làm được gì nhiều trong thực tế, thậm chí đang khiến OpenAI lỗ đến 5 tỷ USD.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Tin vui: Apple sẽ không thu phí cho các tính năng AI ít nhất trong 3 năm tới",
        "subtitle": "Mặc dù có thông tin cho rằng Apple có thể sẽ thu phí lên đến 20 USD mỗi tháng cho các tính năng Trí tuệ nhân tạo, nhưng các chuyên gia dự đoán rằng điều này sẽ không diễn ra trong ít nhất ba năm tới.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Hoá ra đây là cách mà các nhà sáng tạo nội dung tăng cường khả năng lưu trữ dữ liệu",
        "subtitle": "Không chỉ đóng vai trò như một bộ nhớ dung lượng lớn, các giải pháp mà Synology mang lại còn giúp người dùng tối ưu hoá khả năng quản lý, sử dụng dữ liệu một cách hiệu quả, từ đó nâng cao năng suất cho công việc.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Bán Apple là pha chốt lời thành công nhất của Warren Buffett: Kiếm 189 tỷ USD trong 7 năm, thương vụ ‘đỉnh’ nhất sự nghiệp của nhà đầu tư ghét cổ phiếu công nghệ",
        "subtitle": "Warren Buffett đã thất bại với thương vụ IBM và ông bị nghi ngờ rất nhiều khi mua vào Apple năm 2016 với mức giá khá cao. Thế nhưng pha chốt lời ngay trên đỉnh sóng của Berkshire Hathaway đã làm câm nín mọi sự nghi ngờ.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Động cơ chiếc máy bay Boeing chở 276 người bất ngờ bốc khói khi đáp đất, cơ quan chức năng lập tức phong toả đường băng, điều tra nguyên nhân",
        "subtitle": "Một chiếc máy bay của Singapore Airlines đã hạ cánh xuống Sân bay quốc tế Narita của Nhật Bản trong tình trạng động cơ bốc khói.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Phần mềm trên mọi máy tính Windows đang là \"ổ mã độc\" của hacker, người dùng cần đặc biệt chú ý",
        "subtitle": "(Tổ Quốc) - Một số phần mềm tạo môi trường lý tưởng cho hacker ẩn náu.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Phần mềm gián điệp là gì?",
        "subtitle": "Phần mềm gián điệp (spyware) là một trong những mối đe dọa lớn đối với sự bảo mật.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "OpenAI lo ngại người dùng sẽ có cảm giác 'yêu đương' với chatbot ChatGPT",
        "subtitle": "Tính năng giọng nói chân thực của trí tuệ nhân tạo (AI) ChatGPT có thể khiến con người hình thành mối quan hệ gần gũi với AI.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Lỗ hổng bảo mật tồn tại 18 năm trên loạt trình duyệt web",
        "subtitle": "Lỗ hổng trình duyệt sửa trước khi công khai nhờ nhà nghiên cứu độc lập tham gia vào chương trình săn thưởng của Google, Microsoft, Mozilla, Apple và công ty khác.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Ồ ạt đóng cửa hàng rồi tranh nhau mở mới, những ông vua bán lẻ trở lại",
        "subtitle": "Vừa thông báo đóng hàng trăm cửa hàng, các ông lớn Thế Giới Di Động, FPT, Masan cùng lúc \"khoe\" mở mới hàng loạt điểm bán, báo hiệu thị trường bán lẻ qua cơn bĩ cực.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Phán quyết chống độc quyền của Google có thể khiến Apple mất 20 tỷ USD",
        "subtitle": "Thỏa thuận béo bở của Apple với Google có thể bị đe dọa sau khi thẩm phán phán quyết rằng gã khổng lồ tìm kiếm đã vi phạm quy định về độc quyền trong lĩnh vực tìm kiếm.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Cựu CEO YouTube qua đời ở tuổi 56 vì ung thư",
        "subtitle": "Bà cũng là một trong số những nhân viên đầu tiên tại Google.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Chủ tịch FPT Trương Gia Bình: Ước mơ của chúng ta là đáp ứng nhu cầu nhân lực bán dẫn cho toàn thế giới",
        "subtitle": "Mới đây, ông Trương Gia Bình, Chủ tịch Hội đồng quản trị Tập đoàn FPT đã có đôi lời chia sẻ về vai trò của 3 nhà: Nhà nước - Nhà trường - Nhà doanh nghiệp trong phát triển ngành công nghiệp bán dẫn tại tọa đàm \"Vai trò của doanh nghiệp Việt Nam trong phát triển nhân lực công nghiệp bán dẫn\".",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Chủ tịch Microsoft giới thiệu website thử thách người xem phân biệt ảnh AI và ảnh thật",
        "subtitle": "Với sự phổ biến mạnh mẽ của AI ngày nay, rất nhiều vấn đề cũng đi kèm với đó, nổi bật là việc các ảnh tạo bằng AI đang có độ chân thật rất cao và dễ dàng đánh lừa người xem. Vấn đề đáng quan tâm đến mức Chủ tịch của Microsoft thậm chí còn tạo ra một trang web để thử thách khả năng nhận biết ảnh AI của mọi người.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Một trong các ứng dụng huyền thoại của Android vừa sa thải gần như tất cả các nhân viên",
        "subtitle": "Toàn bộ đội ngũ phát triển chỉ còn lại duy nhất một người, đó chính là nhà sáng lập của Nova Launcher.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "OpenAI lo ngại về \"tình yêu\" với AI",
        "subtitle": "VTV.vn - Trong một báo cáo mới đây, OpenAI lo ngại người dùng gắn bó với ChatGPT từ đó dẫn đến khả năng \"lệ thuộc\" vào giọng nói y như người thật của công cụ này.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Samsung thu hồi hơn 1 triệu bếp điện vì sự cố gây hoả hoạn",
        "subtitle": "Những sản phẩm này liên quan đến khoảng 250 vụ cháy dẫn đến 40 trường hợp bị thương. 18 trường hợp thiệt hại tài sản nghiêm trọng.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Tổng Bí thư, Chủ tịch nước Tô Lâm: Thúc đẩy sự phát triển của Thủ đô dựa trên 5 trụ cột",
        "subtitle": "Kinhtedothi - Chiều 9/8, Tổng Bí thư, Chủ tịch nước Tô Lâm thăm và làm việc với Ban Thường vụ Thành ủy Hà Nội.",
        "category": "Tin ICT",
        "time": "1 tháng trước"
    },
    {
        "title": "Các nhà vật lý giải mã bí ẩn về năng lượng nhiệt hạch hạt nhân bằng... sốt mayonnaise",
        "subtitle": "Công nghệ nhiệt hạch hạt nhân có thể sắp có bước đột phá từ một nguồn bất ngờ: sốt mayonnaise.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Visual Tech ra mắt ứng dụng trải nghiệm tròng kính Freeform Consult - đa tính năng và chân thật!",
        "subtitle": "Freeform Consult là ứng dụng trải nghiệm tròng kính Freeform HD với nhiều tính năng được tích hợp thông minh, sẵn sàng truyền tải thông tin sản phẩm một cách chính xác, sống động và chân thực.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Chuyện gì đây: Google, Microsoft chi tỷ USD cấp phép cho các startup AI nhưng không thâu tóm, mục tiêu sau cùng chỉ để làm 1 việc",
        "subtitle": "Google cho phép 20% nhân sự Character.AI tới làm việc nhưng không hề có ý định mua lại cả công ty.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "5 ứng dụng vừa bị Google gỡ bỏ, người dùng cần xoá ngay kẻo mất sạch tiền trong tài khoản ngân hàng",
        "subtitle": "Nếu trót tải về ứng dụng, người dùng có thể bị chiếm đoạt tiền trong tài khoản ngân hàng mà không hay biết.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Để thống trị tuyệt đối thị trường EV Đông Nam Á, BYD phải vượt qua 'sân chơi cuối cùng' là Việt Nam - bài toán dễ hay khó?",
        "subtitle": "BYD, nhà sản xuất xe điện lớn nhất thế giới, gặp thách thức tại thị trường Việt Nam nơi VinFast thống lĩnh thị trường nhờ hạ tầng sạc, cạnh tranh về giá và tâm lý e ngại sản phẩm Trung Quốc.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Video: Chó cắn thủng pin dự phòng, gây ra hỏa hoạn lớn tại Mỹ",
        "subtitle": "Đoạn phim ghi lại cảnh con chó gặm cục pin suốt một lúc lâu trước khi sự cố xảy ra.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Vì sao 'giấc mơ' chơi game mượt mà trên laptop trang bị chip Arm còn lâu mới thành hiện thực: Trải nghiệm sớm hé lộ hiệu năng gaming tệ đến không ngờ",
        "subtitle": "Vấn đề ở đây chính tính tương thích của trò chơi trên Windows trên nền tảng Arm rất không ổn định.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Một mặt hàng của Việt Nam đang vươn lên thành 'ngôi sao' xuất khẩu: thu về hàng chục tỷ USD, các 'đại bàng' công nghệ đua nhau làm tổ",
        "subtitle": "Xuất khẩu nhóm hàng công nghệ này của Việt Nam đang bứt phá trong nửa đầu năm 2024.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Ông Đỗ Cao Bảo: FPT tuyên bố xây dựng nhà máy AI ở Nhật Bản không phải để cho oách",
        "subtitle": "Nhà máy AI của FPT không chỉ đơn thuần là sử dụng AI để tự động hóa các quy trình sản xuất như nhiều người vẫn nghĩ.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Tàu metro Nhổn - ga Hà Nội có nút chống ngủ gật cho tài xế?",
        "subtitle": "Để quan sát an toàn và để chống... ngủ gật cho lái tàu, tàu được trang bị nút chống ngủ gật và camera giám sát.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "MacBook bị lỗi bàn phím từ các năm 2015-2019, chủ sở hữu được đền bù hẳn 10 triệu",
        "subtitle": "Apple đã đồng ý trả 50 triệu USD cho người mua Macbook bị lỗi bàn phím từ các năm 2015-2019. Bắt đầu từ tháng 8 này, người dùng Macbook sẽ bắt đầu được nhận khoản đền bù từ Apple.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Trung Quốc đang có tới 1,67 triệu công ty AI",
        "subtitle": "Con số này vượt xa so với 56,000 đăng ký công ty mới liên quan đến AI ở Trung Quốc đại lục vào năm 2018, một năm sau khi kế hoạch phát triển AI của Bắc Kinh được công bố",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Bi kịch của Yahoo lặp lại với Intel: Tiếc 1 tỷ USD đầu tư vào OpenAI, giờ hối hận nhìn thị trường trăm tỷ USD rơi vào tay kẻ khác",
        "subtitle": "Hóa ra nhiều năm trước khi trở nên nổi danh, OpenAI từng chào mời Intel đầu tư cổ phần vào công ty nhưng bị từ chối vì cảm thấy AI tạo sinh không có tương lai.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Sa thải 15,000 nhân viên, cổ phiếu lao dốc nặng nề: Intel sẽ đi vào vết xe đổ của Nokia và Kodak?",
        "subtitle": "Những khó khăn hiện tại của Intel gợi nhớ đến các gã khổng lồ công nghệ trong quá khứ như Nokia, Kodak và Blackberry",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Điểm nghẽn lớn nhất trong chiến dịch 'tự chủ bán dẫn' của Trung Quốc",
        "subtitle": "Có một quy tắc bất thành văn trong các nhà máy bán dẫn của Trung Quốc là thiết bị sản xuất trong nước phải chiếm ít nhất 70% dây chuyền sản xuất của họ.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Hãng taxi vừa mua 600 chiếc VinFast VF 3 của ông Phạm Nhật Vượng thông báo tuyển dụng 100 tài xế, mở rộng phạm vi hoạt động",
        "subtitle": "Sau Phú Yên, thành phố tiếp theo mà hãng taxi này nhắm tới là Quy Nhơn.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Intel bị cổ đông kiện vì cố tình che giấu vấn đề khi sản xuất chip",
        "subtitle": "Một quỹ hưu trí tại Missouri đã đệ đơn kiện Intel với cáo buộc công ty này đã che giấu những vấn đề nghiêm trọng trong hoạt động sản xuất chip nội bộ. Điều này diễn ra ngay trước khi Intel công bố thua lỗ 1,6 tỷ USD trong quý II và kế hoạch sa thải hàng loạt.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Boeing Starliner có thể phải nhờ SpaceX đưa các phi hành gia về Trái Đất vào năm 2025",
        "subtitle": "NASA đã xác nhận kế hoạch dự phòng cho việc đưa hai phi hành gia Barry Wilmore và Sunita Williams trở về Trái Đất từ Trạm Vũ trụ Quốc tế (ISS) vào đầu năm tới. Nếu gặp vấn đề với tàu Boeing Starliner, SpaceX sẽ là phương án thay thế.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "CEO OpenAI úp mở về dự án AI bí mật có tên \"Dâu Tây\", sở hữu năng lực đột phá giúp tham vọng tạo ra siêu trí tuệ AGI thành hiện thực",
        "subtitle": "Hình ảnh dường như bình thường của những quả dâu tây trong vườn được chia sẻ bởi Sam Altman đã khiến các tín đồ AI không khỏi xôn xao. Đằng sau bức ảnh đó là một công nghệ bí mật của OpenAI mang tên \"Dự án Strawberry\".",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Rò rỉ dữ liệu lớn nhất lịch sử: 2,9 tỷ thông tin cá nhân bị đánh cắp",
        "subtitle": "Một vụ rò rỉ dữ liệu nghiêm trọng vừa xảy ra tại công ty Jerico Pictures Inc., nơi cung cấp dịch vụ kiểm tra lý lịch, khiến thông tin cá nhân của gần 3 tỷ người bị lộ. Đáng chú ý, nhiều nạn nhân có thể không hề hay biết về sự việc này.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Kế hoạch dự trữ Bitcoin của ông Trump gây tranh cãi",
        "subtitle": "VTV.vn - Quan điểm đánh giá cao vai trò đồng tiền số Bitcoin của ông Trump đang gây ra nhiều tranh cãi tại Hoa Kỳ.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Bị phán độc quyền, Google nguy cơ phải chia tay với \"cỗ máy in tiền\" Apple",
        "subtitle": "Apple thỏa thuận béo bở với Google có thể bị đe dọa sau phán quyết rằng gã khổng lồ tìm kiếm thuộc sở hữu của Alphabet đang điều hành một công ty độc quyền bất hợp pháp.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Liệu Intel có thực sự thua cuộc trong cuộc chiến chip?",
        "subtitle": "Cuộc khủng hoảng tài chính gần đây của Intel đã dẫn đến việc công ty này thông báo cắt giảm 15.000 nhân viên và tạm ngừng chia cổ tức cho cổ đông. Trong bối cảnh Intel đang cố gắng lấy lại vị thế dẫn đầu trong ngành công nghiệp chip, liệu CEO Pat Gelsinger có thể đưa công ty vượt qua giai đoạn khó khăn này?",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "CEO Lôi Quân chia sẻ về Xiaomi: \"Cho tôi 1.000 tỷ USD, tôi cũng có thể vượt mặt Apple và Huawei\"",
        "subtitle": "Trong một cuộc trò chuyện, nhà sáng lập Xiaomi, Lei Jun, đã chia sẻ về những thách thức mà công ty phải đối mặt khi so sánh với Apple và Huawei. Ông khẳng định rằng Xiaomi vẫn đang tiến bộ và có những bước đi riêng trong ngành công nghiệp smartphone.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "TP-Link ra mắt router hỗ trợ Wi-Fi 7 đầu tiên tại Việt Nam: Băng thông tốc độ cao lên tới 3.6 Gbps, giá gần 2.6 triệu đồng",
        "subtitle": "Ngoài ra tại sự kiện, TP-Link cũng đồng thời giới thiệu hàng loạt các sản phẩm mới bao gồm các giải pháp mạng dành cho doanh nghiệp, camera an ninh cũng như thiết bị nhà thông minh hấp dẫn.",
        "category": "Đồ chơi số",
        "time": "2 tháng trước"
    },
    {
        "title": "Google hết độc quyền, nhưng Microsoft cũng 'không có cửa' làm lựa chọn thay thế: 5 lý do Apple từ chối đưa Bing vào Safari",
        "subtitle": "Mặc dù Google đã thua trong vụ kiện chống độc quyền, nhưng Apple vẫn khẳng định Google Search là công cụ tìm kiếm ưu việt hơn. Hãy cùng khám phá 5 lý do mà Apple không chấp nhận đề nghị của Microsoft trong việc sử dụng Bing làm công cụ tìm kiếm mặc định trên Safari.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Sony lãi lớn 1,9 tỷ USD nhờ từ bỏ bán tivi, tủ lạnh: Cú chuyển mình ngoạn mục để thoát khỏi số phận như Toshiba, Sharp và Panasonic",
        "subtitle": "Trong khi Toshiba phải bán mình với giá 14 tỷ USD, Sharp kinh doanh thua lỗ và cần chính phủ cứu trợ hay Panasonic đã có lúc muốn bán mảng tivi nổi tiếng thì Sony, một tên tuổi lớn của ngành điện tử Nhật Bản lại đang có cú chuyển mình ngoạn mục.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Hàng chục triệu người dùng tài khoản ngân hàng này chú ý: Phí biến động số dư sẽ tăng lên tới 1,1 triệu đồng/tháng",
        "subtitle": "Biểu phí dịch vụ biến động số dư SMS banking tại ngân hàng VPBank sẽ chính thức được điều chỉnh từ ngày 1/9/2024.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Intel công bố cột mốc quan trọng trong quy trình 18A, chip Panther Lake và Clearwater Forest vượt tiến độ đánh giá sản phẩm",
        "subtitle": "Intel trong thời gian qua đã phải đối mặt với khá nhiều thách thức xoay quanh sự cố với chip Intel Core Gen 13/14 cũng như tình hình tài chính không đạt mong đợi. Giữa thời điểm đó, công ty cuối cùng đã có một số tin tốt để chia sẻ về tiến độ của quy trình 18A tiên tiến, được sử dụng để sản xuất thế hệ chip máy tính mới.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Khoảng 3 triệu người đang có thu nhập từ hoạt động thương mại trên TikTok",
        "subtitle": "Theo Metric, 6 tháng đầu năm 2024, thương mại điện tử Việt Nam đã tăng 54% so với 6 tháng đầu năm 2023.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Chuyện gì đang xảy ra tại OpenAI: 8 co-founder rời bỏ Sam Altman sau 9 năm, có người xin nghỉ phép dài hạn để 'nạp lại năng lượng'",
        "subtitle": "Các nhà đồng sáng lập đang liên tiếp rời bỏ OpenAI.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Bị hàng chục công ty bình phong che mắt, Mỹ bất lực nhìn Trung Quốc thoải mái thu mua chip AI cao cấp của NVIDIA",
        "subtitle": "Một báo cáo điều tra của NYT cho thấy, bất chấp các nỗ lực phong tỏa của chính phủ Mỹ, các chip AI cao cấp của NVIDIA vẫn tìm được đường vào Trung Quốc.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Bất lực giữa cuộc khủng hoảng Intel, CEO Gelsinger đành đăng tải Kinh thánh lên mạng xã hội",
        "subtitle": "Liệu đây có phải lời cầu nguyện của Intel trong cơn bão khủng hoảng mà họ đang trải qua?",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "STEM Lab và Solve for Tomorrow: nỗ lực của Samsung trong việc đào tạo nhân tài công nghệ cao Việt Nam",
        "subtitle": "STEM Lab là giải pháp mới nhất trong nỗ lực thúc đẩy phát triển giáo dục và đào tạo STEM trong nhà trường.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Lenovo Tab Plus ra mắt: Màn lớn đẹp, 8 loa JBL, Helio G99, pin 8600mAh, sạc nhanh 45W, giá chỉ 7,99 triệu",
        "subtitle": "Thêm 1 lựa chọn máy tính bảng giải trí hấp dẫn trong phân khúc tầm trung, rất hợp với ai thích xem phim, nghe nhạc.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Bộ sưu tập khóa học tiếng Việt của Udemy: Giải pháp nâng cao chất lượng nhân sự",
        "subtitle": "Với mục tiêu đồng hành cùng các tổ chức và doanh nghiệp nhằm cải thiện kết quả kinh doanh, Udemy bổ sung tiếng Việt – ngôn ngữ thứ 15 trong bộ sưu tập các khoá học quốc tế – bao trùm các kỹ năng thiết yếu cho nhân sự.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Hé lộ công nghệ đặc biệt giúp xác định nhà vô địch Olympic nhờ nhìn ra 0,005 giây của 'người nhanh nhất hành tinh'",
        "subtitle": "Vận động viên Noah Lyles giành huy chương vàng Olympic Paris 2024 khi được xác định đánh bại Kishane Thompson với khoảng cách 0,005 giây  thông qua công nghệ của hãng Omega.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Giải pháp hàng đầu cho sinh viên và game thủ Liên Quân Mobile không giới hạn",
        "subtitle": "Viettel mang đến giải pháp hàng đầu cho sinh viên, nhân viên văn phòng và những người trẻ yêu thích tựa game Liên Quân Mobile với các gói cước EST30 và EST120.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Google Chrome cập nhật tính năng tìm kiếm mới với Google Lens",
        "subtitle": "Google Chrome vừa cập nhật tính năng mới với Google Lens, cho phép tìm kiếm đa phương tiện trực tiếp từ thanh tìm kiếm, nâng cao trải nghiệm người dùng.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Elon Musk khởi kiện lại OpenAI, tố cáo bị \"lừa dối\" khi đồng sáng lập",
        "subtitle": "Chỉ hai tháng sau khi rút đơn kiện OpenAI, Elon Musk lại tiếp tục đưa ra một vụ kiện mới, tố cáo CEO Sam Altman đã \"lừa dối\" ông để cùng thành lập tổ chức phi lợi nhuận này. Vụ kiện mới bao gồm nhiều điểm tương đồng với vụ kiện trước đó của Musk.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Trải nghiệm sớm SearchGPT: 5 điểm khác biệt của công cụ tìm kiếm AI từ 'cha đẻ' ChatGPT so với Google Search",
        "subtitle": "Sau nhiều tháng đồn đoán, OpenAI cuối cùng đã công bố rằng họ sẽ đưa một công cụ tìm kiếm vào ChatGPT. Dưới đây là một trong số những đánh giá ban đầu của biên tập viên trang tin công nghệ CNET về SearchGPT, so với trải nghiệm tìm kiếm quen thuộc trên Google Search.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Google nhận tin dữ từ tòa án: Vừa phải chia tay 'mỏ vàng' Apple, vừa khiến Táo Khuyết thiệt hại theo hàng tỷ USD vì một lý do",
        "subtitle": "Vị thế độc quyền của Google trên thị trường tìm kiếm trực tuyến đang bị đe dọa nghiêm trọng sau phán quyết của tòa án liên bang Mỹ. Google có nguy cơ mất đi khoản doanh thu khổng lồ từ Apple nếu như bị buộc phải chấm dứt hợp đồng hợp tác độc quyền.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Siêu mạng lưới 15.000 vệ tinh của Trung Quốc có công nghệ gì đặc biệt để đấu với Starlink của Elon Musk?",
        "subtitle": "Một công ty Trung Quốc vừa phóng thành công 18 vệ tinh đầu tiên trong kế hoạch xây dựng một mạng lưới vệ tinh quy mô lớn nhằm cạnh tranh với Starlink của Elon Musk. Dự kiến, mạng lưới này sẽ có tổng cộng 15.000 vệ tinh vào năm 2030.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "\"Bộ Bảy vĩ đại\" cũng không cứu nổi thị trường chứng khoán, tổng giá trị vốn hóa có lúc bốc hơi đến 1.000 tỷ USD",
        "subtitle": "Trong một ngày thảm kịch của thị trường chứng khoán toàn cầu, ngay cả những người khổng lồ công nghệ hàng đầu thế giới cũng chịu chung số phận bán tháo.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Đây là AQUA ViewFresh, tủ lạnh vừa nhận giải thưởng “Công nghệ đột phá” năm 2024",
        "subtitle": "Không chỉ sở hữu thiết kế ấn tượng, AQUA ViewFresh còn là dòng sản phẩm tối ưu về chi phí cho người dùng.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Lợi nhuận hay đạo đức? - Mâu thuẫn \"nội tâm\" giằng xé OpenAI khi nắm trong tay công cụ phát hiện gian lận bằng ChatGPT",
        "subtitle": "Theo OpenAI, công cụ này có thể phát hiện các văn bản do ChatGPT tạo ra với độ chính xác lên tới 99%.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Sau chứng khoán, tới lượt bitcoin cắm đầu lao dốc, chạm đáy 5 tháng: Thị trường tiền số ‘bay’ 270 tỷ USD chỉ trong 1 ngày",
        "subtitle": "Trong 24 giờ qua, giá bitcoin giảm 11% và có lúc xuống dưới mức 50.000 do lo ngại về suy thoái kinh tế Mỹ.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Thế Giới Di Động đóng cửa hơn 150 cửa hàng trong quý 2: Hơn 1.000 nhân viên tiếp tục rời công ty, tổng nhân sự lần đầu tiên xuống dưới 60.000 kể từ 2019",
        "subtitle": "Tuy cắt giảm nhân sự, đóng bớt cửa hàng nhưng kết quả kinh doanh Thế Giới Di Động lại được cải thiện thời gian gần đây. Nguyên nhân là do các cửa hàng bị đóng đều là các cửa hàng không hiệu quả.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Những thông tin bất ngờ từ Thẩm phán sử dụng trợ lý ảo Made in Vietnam nhiều nhất ngành tư pháp",
        "subtitle": "Những thông tin bất ngờ từ Thẩm phán sử dụng trợ lý ảo Made in Vietnam nhiều nhất ngành tư pháp",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Elon Musk tuyên bố cấy ghép thành công chip \"thần giao cách cảm\" Neuralink cho bệnh nhân thử nghiệm thứ hai",
        "subtitle": "Neuralink, công ty thuộc sở hữu của Elon Musk, mới đây đã thông báo về việc cấy ghép thành công chip não cho bệnh nhân thứ hai. Thiết bị này hướng tới giúp những người bị chấn thương cột sống có thể sử dụng các thiết bị kỹ thuật số chỉ bằng suy nghĩ.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "LG Display bán nốt nhà máy màn hình tinh thể lỏng LCD ở Trung Quốc với giá 1,5 tỷ USD, chính thức rút chân khỏi lĩnh vực này",
        "subtitle": "Hiện nay, LG Display đang chuyển đổi từ LCD sang OLED trong hoạt động kinh doanh của mình.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "OpenAI đang nghiên cứu phương pháp đánh dấu văn bản, khiến sinh viên 'hết cửa' dùng ChatGPT để gian lận trong học tập",
        "subtitle": "OpenAI đang phát triển công cụ đánh dấu văn bản có thể phát hiện các bài viết được viết bởi ChatGPT, nhưng vẫn chưa quyết định phát hành. Công ty lo ngại về những rủi ro liên quan và tác động đến cộng đồng người dùng.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Hãng lắp ráp PC hé lộ tỷ lệ chip Intel đời 13 và 14 dính lỗi thiếu ổn định: Không cao như nhiều người nghĩ, thấp hơn cả tỷ lệ hỏng của 2 dòng chip AMD?",
        "subtitle": "Một thông tin thú vị khác mà Puget tiết lộ là các bộ vi xử lý Intel Core thế hệ 11 có tỷ lệ hỏng hóc cao nhất trong tất cả các bộ vi xử lý gần đây, với tỷ lệ được ghi nhận là hơn 7%.",
        "category": "Đồ chơi số",
        "time": "2 tháng trước"
    },
    {
        "title": "Người dân tuyệt đối không tin vào dịch vụ \"hỗ trợ lấy lại tiền lừa đảo\" trên MXH",
        "subtitle": "VOV.VN - Cục An toàn thông tin (Bộ Thông tin và Truyền thông) khuyến cáo người dân tuyệt đối không tin vào hình thức “hỗ trợ lấy lại tiền bị lừa đảo” trên mạng xã hội. Bởi đây là hình thức các đối tượng lừa đảo trực tuyến khai thác thông tin cá nhân của người dân để chiếm đoạt tài sản.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Thái Lan siết quản lý Temu, ngăn dòng sản phẩm giá rẻ từ Trung Quốc",
        "subtitle": "VOV.VN - Thủ tướng Thái Lan hôm nay (4/8) đã yêu cầu Cục Thuế và Bộ Kinh tế và Xã hội kỹ thuật số (DES) tăng cường các biện pháp quản lý, đảm bảo nhà bán lẻ trực tuyến mới của Trung Quốc “Temu” tuân thủ luật pháp Thái Lan và nộp thuế đầy đủ khi hoạt động tại xứ sở chùa Vàng.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Nóng: Nvidia bị điều tra",
        "subtitle": "Bộ Tư pháp Mỹ (DOJ) đang mở cuộc điều tra sau cáo buộc cho rằng Nvidia lợi dụng vị thế thống trị trên thị trường chip.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Tăng cường hợp tác công nghệ số Việt Nam - Hàn Quốc",
        "subtitle": "VTV.vn - Ngày 2/8, Hiệp hội Phần mềm và Dịch vụ CNTT Việt Nam (VINASA) và Hiệp hội Công nghiệp phần mềm Hàn Quốc (KOSA) tổ chức Diễn đàn Công nghệ số Việt Nam - Hàn Quốc tại Seoul.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Schneider Electric công bố loạt giải pháp ứng dụng AI: Hướng tới phát triển bền vững, giảm thiểu biến đổi khí hậu",
        "subtitle": "Đây cũng là sự kiện đánh dấu cột mốc kỷ niệm 30 năm kiến tạo Tác động Bền vững của Schneider Electric tại Việt Nam.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Bị chỉ trích vì clip quảng cáo Olympic có cảnh bé gái sử dụng AI để viết thư hâm mộ, Google phải ngừng phát sóng",
        "subtitle": "Quảng cáo \"Dear Sydney\" của Google đã gây ra nhiều tranh cãi. Mặc dù đã được thử nghiệm trước khi phát sóng, quảng cáo này nhận nhiều chỉ trích và buộc phải ngừng phát sóng.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Chip AI mới của NVIDIA bị hoãn do lỗi thiết kế",
        "subtitle": "Chip AI mới của Nvidia sẽ bị hoãn lại ít nhất ba tháng do gặp phải lỗi thiết kế. Điều này có thể ảnh hưởng đến các khách hàng lớn của NVIDIA như Meta, Google và Microsoft.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Cổ phiếu bảy công ty công nghệ lớn thế giới lao đao vì nỗi lo 'bong bóng' AI: Đầu tư nhiều, thu về quá ít?",
        "subtitle": "Tuần vừa qua là một tuần khó khăn cho nhóm \"bảy công ty vĩ đại\", tức nhóm các cổ phiếu công nghệ đã đóng vai trò chủ đạo trên thị trường chứng khoán Mỹ, vốn từng được thúc đẩy bởi sự hứng khởi của nhà đầu tư về những đột phá trong trí tuệ nhân tạo (AI).",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Meta bị phạt 1,4 tỷ USD vì thu thập dữ liệu sinh trắc học trên Facebook",
        "subtitle": "VTV.vn - Meta đã đồng ý trả khoản tiền kỷ lục lên tới 1,4 tỷ USD để dàn xếp vụ kiện của bang Texas, Mỹ liên quan đến việc Facebook thu thập dữ liệu sinh trắc học của người dùng.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "FPT Online, FPT Telecom, Asanzo, Sony Electronics Việt Nam,… bị nhắc tên do nợ thuế",
        "subtitle": "Cục thuế thành phố Hồ Chí Minh vừa công khai danh sách nợ thuế và ngân sách đến tháng 6/2024 trên địa bàn, trong đó có sự góp mặt của một số doanh nghiệp như FPT Online, FPT Telecom, Asanzo, Sony Electronics Việt Nam,…",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Mở điện thoại thấy 10 ứng dụng này phải xóa ngay: Mất sạch tiền, dữ liệu cũng bị xoá sạch!",
        "subtitle": "Chuyên gia khuyến cáo người dùng cần tránh tải về hoặc xóa những ứng dụng này khỏi thiết bị nếu đã được cài đặt trước đó.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Tốc độ tăng trưởng của TikTokShop khiến Shopee, Lazada, Tiki 'hít khói', đại diện TikTok Việt Nam tiết lộ bí quyết: 'Trải nghiệm mua hàng được cung cấp trong một điểm đến'",
        "subtitle": "Ông Nguyễn Lâm Thanh – Đại diện TikTok Việt Nam lý giải bí quyết tạo lợi thế cạnh tranh cho TikTok, đồng thời, giải đáp các thắc mắc liên quan đến trách nhiệm đóng thuế của nhà bán hàng, nhà sáng tạo nội dung trong tọa đàm “Kiểm soát rủi ro về thuế khi tham gia kinh doanh thương mại điện tử” sáng 2/8.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Nghe chuyên gia từ Yandex Ads giải thích về CMP - điều mọi nhà phát hành ứng dụng cần phải lưu ý",
        "subtitle": "Kể từ đầu năm nay, CMP đã trở thành yêu cầu bắt buộc đối với tất cả các nhà phát hành sử dụng các công cụ như Google AdSense, AdManager, hoặc AdMob. CMP là gì? Tại sao các nhà phát hành cần phải quan tâm tới CMP? Những hệ lụy nào các nhà phát hành có thể gặp phải nếu không tuân thủ CMP?",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Trung Quốc nắm giữ 'chìa khoá' quan trọng của ngành xe điện, khiến Mỹ cũng phải lo ngại: Dùng thứ bỏ đi để sản xuất pin lithium giá rẻ, dung lượng vượt trội so với loại đang có",
        "subtitle": "Các nhà khoa học Trung Quốc đã tìm ra cách chế tạo pin lithium có tuổi thọ cao hơn, bằng cách sử dụng các tấm pin mặt trời cũ.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Cổ phiếu Intel tụt 30% chỉ sau một đêm, 39 tỷ USD vốn hoá thị trường \"bốc hơi\"",
        "subtitle": "Uy tín của Intel bị ảnh hưởng nặng nề khi cổ phiếu giảm 30% trong một đêm cùng với các vụ kiện liên quan đến thế hệ chip Raptor Lake.",
        "category": "Internet",
        "time": "2 tháng trước"
    },
    {
        "title": "HP OMEN 16 – Laptop gaming cao cấp cho game thủ chuyên nghiệp",
        "subtitle": "HP OMEN 16 là một chiếc laptop mạnh mẽ dành cho game thủ chuyên nghiệp. Với hiệu suất đỉnh cao và màn hình chất lượng, đã thu hút sự chú ý trong cộng đồng game thủ.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Thế giới Di động vừa ghi nhận tình trạng chưa từng có, một thông tin về dàn lãnh đạo lại gây bất ngờ lớn",
        "subtitle": "Báo cáo tài chính 6 tháng đầu năm của Thế giới Di động với nhiều số liệu gây bất ngờ.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Doanh thu lập kỷ lục bất chấp doanh số iPhone lao dốc: Apple đã không còn là \"công ty iPhone\" nữa",
        "subtitle": "Điều này giúp cho Apple giữ vững vị trí công ty giá trị nhất thế giới bất chấp thị trường smartphone toàn cầu đang dần trở nên bão hòa.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Apple tạm thời vượt qua khó khăn",
        "subtitle": "Doanh thu iPhone của Apple trong quý 3 giảm nhẹ, nhưng vẫn vượt kỳ vọng của các nhà phân tích. Đầu tư vào trí tuệ nhân tạo được kỳ vọng sẽ mang lại quả ngọt cho Apple trong tương lai gần.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Apple công bố doanh thu khủng trong Quý 3/2024: Không còn nhờ iPhone nữa",
        "subtitle": "Kết quả tài chính của quý 3 năm tài chính 2024 cho thấy Apple đang có sự tăng trưởng mạnh mẽ.",
        "category": "Internet",
        "time": "2 tháng trước"
    },
    {
        "title": "Microsoft coi OpenAI là đối thủ",
        "subtitle": "VTV.vn - Mối quan hệ giữa Microsoft và công ty khởi nghiệp OpenAI được chính Microsoft đầu tư đang dần trở nên phức tạp hơn.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "iPhone thua đau tại Trung Quốc, iPad bất ngờ thành \"người hùng\" giải cứu Apple",
        "subtitle": "Bất chấp việc doanh số iPhone sụt giảm xuống mức thấp nhất 3 năm qua, doanh thu Apple vẫn tăng trưởng kỷ lục nhờ vào iPad.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Thất bại trong cuộc đua chip AI trước NVIDIA và AMD, Intel đối diện thảm họa chưa từng thấy: Lợi nhuận bay hơi 85%, sắp sa thải 15.000 người",
        "subtitle": "Số nhân sự bị cắt giảm tương đương với 15% lực lượng lao động của công ty, khi Intel chuẩn bị cho một hướng đi chiến lược mới trong tương lai.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Spotify “quay xe”: Miễn phí xem lời bài hát cho mọi tài khoản",
        "subtitle": "Gã khổng lồ âm nhạc trực tuyến Spotify đã quyết định ngừng tính phí xem lời bài hát đối với người dùng miễn phí sau khi thử nghiệm chính sách gây tranh cãi hồi tháng 5. Quyết định được đưa ra trong bối cảnh các ông lớn trong ngành dịch vụ giải trí trực tuyến đang đồng loạt tăng giá và tìm kiếm thêm nguồn thu từ người dùng.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Tham gia chương trình \"Tuổi mới rực rỡ - Quà chất hết cỡ\" cùng MyTV",
        "subtitle": "Mừng dấu mốc kỷ niệm 15 năm ra mắt dịch vụ, Truyền hình MyTV triển khai chương trình khuyến mại tri ân khách hàng với tổng trị giá lên tới 1,7 tỷ đồng. Chương trình diễn ra từ ngày 01/8 đến ngày 30/9/2024.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Microsoft lao đao vì bài toán đầu tư AI: Lợi nhuận chưa thấy đâu, cổ phiếu đã lao dốc",
        "subtitle": "Mặc dù doanh thu tăng trưởng nhưng Microsoft vẫn khiến các nhà đầu tư lo lắng khi đầu tư mạnh vào AI mà chưa thấy tín hiệu khả quan về lợi nhuận. Cổ phiếu của hãng đã giảm hơn 6% sau khi công bố báo cáo tài chính quý.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Bán hàng online 5.000 đơn thu tiền tỷ nhưng chỉ nộp thuế 9,6 triệu đồng: Công an vào cuộc",
        "subtitle": "Phòng Cảnh sát Kinh tế (CSKT) - Công an tỉnh Phú Yên vừa phối hợp Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao và Công an thành phố Tuy Hòa khám xét hành chính tại trụ sở Công ty TNHH K.N Beauty (Phường 9, thành phố Tuy Hòa) do Lê Thị Kim N (SN 1991) làm Giám đốc.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "\"9,9 với 9,11, số nào lớn hơn?\" - Nhìn câu trả lời của AI xong \"đứng hình\"",
        "subtitle": "Mới đây, trong chương trình Singer 2024 do Đài truyền hình Hồ Nam (Trung Quốc) sản xuất, các mô hình AI đã gây bất ngờ khi gặp khó khăn trong việc giải quyết một bài toán so sánh số thập phân đơn giản.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Vì sao Apple lựa chọn \"bỏ rơi\" Nvidia, hợp tác cùng Google phát triển trí tuệ nhân tạo?",
        "subtitle": "\"Gã khổng lồ\" công nghệ Apple tiếp tục cho thấy sự \"xa lánh\" với Nvidia khi công bố sử dụng chip của Google cho các dự án Trí tuệ Nhân tạo (AI) của mình. Thông tin này được hé lộ trong một nghiên cứu mới nhất của Apple về mô hình ngôn ngữ lớn, cho thấy sự hợp tác chặt chẽ giữa hai \"ông lớn\" công nghệ.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Facebook ép người dùng xem quảng cáo 8 giây mới cho lướt tiếp",
        "subtitle": "Việc chèn quảng cáo một cách vô duyên sẽ khiến trải nghiệm sử dụng Facebook giảm sút.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Giọng nói của ChatGPT mới giống hệt giọng người thật",
        "subtitle": "TPO - Hãng OpenAI bắt đầu triển khai chế độ giọng nói nâng cao của ChatGPT từ ngày 30/7 (theo giờ Mỹ), cho phép người dùng lần đầu tiên truy cập vào các phản hồi âm thanh thực sự giống giọng người thật của GPT-4o. Phiên bản mới nhất có thể cảm nhận được cảm xúc trong giọng nói của người dùng, bao gồm sự buồn bã, phấn khích hoặc hát.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Intel \"thí quân\" giữa tâm bão: Hàng nghìn việc làm bị công ty cắt giảm khi scandal CPU ngày càng trầm trọng",
        "subtitle": "Đây được xem như một cơn bão kép đang giáng vào Intel, vua chip một thời trên thế giới.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "AQUA Việt Nam giành giải thưởng uy tín về thương hiệu có tuổi đời 19 năm",
        "subtitle": "Đây là năm thứ 2 liên tiếp AQUA giành giải thưởng này.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "TCL kỷ niệm 25 năm toàn cầu hoá, khẳng định cam kết phát triển bền vững đồng hành cùng Việt Nam",
        "subtitle": "Bên cạnh dòng sản phẩm gia dụng đã quá quen thuộc, TCL còn mang đến sự kiện hàng loạt các thiết bị chuyên dụng phục vụ đa mục đích, trong đó có những thứ chúng ta chưa từng biết đến.",
        "category": "Gia dụng",
        "time": "2 tháng trước"
    },
    {
        "title": "Sự trở lại của bộ môn Mobile Legends: Bang Bang với nhà phát hành Funtap",
        "subtitle": "Vào cuối tháng 6, Công ty Cổ phần Funtap (Funtap Games) đã công bố cùng với MOONTON Games trở thành nhà phát hành mới của bộ môn thể thao điện tử Mobile Legends: Bang Bang (MLBB) tại Việt Nam.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "CellphoneS mở bán loạt TV QLED 2025, giá chỉ từ 6 triệu",
        "subtitle": "Loạt TV dòng A/ A Pro 2025 của Xiaomi mở bán tại hệ thống CellphoneS giá chỉ 6 triệu đồng. Đa dạng kích thước từ 43 đến 65 inch, hệ thống âm thanh sống động, hệ điều hành Google TV tiên tiến cùng hàng loạt tính năng thông minh.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Khởi tố thanh niên “cài bẫy” bán bảo mật tài khoản facebook để lừa đảo",
        "subtitle": "VOV.VN - Công an thành phố Bắc Kạn, tỉnh Bắc Kạn đã khởi tố Nông Quang Mạnh (sinh năm 1996, tại thị trấn Yến Lạc, huyện Na Rì, tỉnh Bắc Kạn) về tội lừa đảo chiếm đoạt tài sản bằng chiêu trò hỗ trợ tăng tương tác, mở khóa và bán gói bảo mật đối với tài khoản facebook. Mạnh đã lừa đảo chính những khách hàng của mình.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Pin dự phòng của hành khách bất ngờ phát nổ tại sân bay Tân Sơn Nhất",
        "subtitle": "(NLĐO) – Pin dự phòng của một hành khách bỏ lại nhà ga quốc tế sân bay Tân Sơn nhất đã bất ngờ phát nổ.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Messenger gặp lỗi lạ, tự động \"seen\" tin nhắn: Hàng loạt người dùng Việt ngồi không cũng \"dính chưởng\"!",
        "subtitle": "Nhiều người dùng toàn cầu đang bị ảnh hưởng bởi sự cố tự động seen tin nhắn của Messenger.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "CellphoneS khai trương 2 Trung tâm trải nghiệm ASUS, mở bán dòng laptop chuẩn Copilot+ PC",
        "subtitle": "CellphoneS kết hợp với đối tác Asus triển khai 2 Trung tâm trải nghiệm laptop ASUS tại thành phố Hồ Chí Minh và Hà Nội. Mang đến cho quý khách hàng những trải nghiệm các dòng laptop Asus vượt trội.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "CLIP: Cận cảnh robot nặng 850 tấn ngày đầu \"xuất chiêu\" tại siêu dự án gần 35.000 tỷ đồng của Hà Nội",
        "subtitle": "Máy đào TBM (Tunnel Boring Machine) đã khoan những mét đất đầu tiên cho Dự án đường sắt đô thị Nhổn - ga Hà Nội.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Instagram ra mắt công cụ cho phép người dùng tạo bản sao AI của chính mình",
        "subtitle": "Meta vừa giới thiệu AI Studio, một công cụ mới cho phép người dùng ở Mỹ tạo ra phiên bản AI của chính họ trên Instagram hoặc trên web. Liệu đây có phải là bước tiến đột phá trong cách chúng ta tương tác trên mạng xã hội, hay là một nước đi tiềm ẩn nhiều rủi ro?",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Bộ Tư pháp Mỹ cáo buộc TikTok thu thập thông tin nhạy cảm của người dùng Mỹ",
        "subtitle": "Bộ Tư pháp Mỹ cáo buộc TikTok khai thác khả năng thu thập thông tin hàng loạt về người dùng dựa trên quan điểm về các vấn đề xã hội gây chia rẽ.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Cảnh báo chiêu trò lừa đảo cập nhật VssID 4.0 để đánh cắp thông tin",
        "subtitle": "VTV.vn - Cục An toàn thông tin, Bộ Thông tin và Truyền thông vừa đưa ra cảnh báo về thủ đoạn giả mạo việc cập nhật ứng dụng VssIS4.0 để đánh cắp tài khoản cá nhân.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Tạo sinh ảnh 2D đã quá bình thường, NVIDIA sắp đưa công nghệ Gen AI bước vào một chiều \"không gian\" mới",
        "subtitle": "Hợp tác với Shutterstock, công nghệ AI của NVIDIA sẽ biến việc thiết kế các mô hình 3D trở nên dễ dàng và nhanh chóng hơn bao giờ hết.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Hết Crowdstrike lại đến Google 'báo', 15 triệu người dùng Windows gánh họa",
        "subtitle": "Một lỗi mới của Google gây ảnh hưởng đến 15 triệu người dùng Windows trước khi được xử lý, chưa kể ngay trước đó chính Microsoft cũng gây ra một sự cố nhỏ.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "'Gặp khó' ở phương Tây, máy bay 'Made in China' hướng đến Đông Nam Á: Sắp ký hợp đồng lớn ở thị trường lớn nhất ASEAN, chuẩn bị 'đặt chân' đến cả Trung Đông",
        "subtitle": "Hiện tại, ở Trung Quốc thị trường du lịch hàng không trong nước chưa đủ lớn để đáp ứng tham vọng phát triển máy bay chở khách. Theo đó, họ muốn các máy bay phản lực sẽ bay xa hơn và đã đạt bước đột phá nhỏ ở khu vực Đông Nam Á.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Tỷ phú Phạm Nhật Vượng và Vingroup hoàn tất giải ngân 1,5 tỷ USD tài trợ cho VinFast theo cam kết trong năm 2023",
        "subtitle": "Tháng 6/2024, trong một cuộc trả lời với truyền thống, ông Phạm Nhật Vượng tiếp tục khẳng định \"sẽ đầu tư cho VinFast đến khi hết tiền thì thôi\".",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Samsung thúc đẩy giáo dục STEM trên khắp Việt Nam, hướng tới mục tiêu “cường quốc về AI”",
        "subtitle": "Solve For Tomorrow là chương trình thể hiện quyết tâm thúc đẩy phát triển STEM tại Việt Nam của Samsung, nhằm hỗ trợ chính phủ Việt Nam hướng tới mục tiêu trở thành “cường quốc về AI”.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "iOS 18.1 Developer Beta ra mắt: Apple Intelligence lộ diện, Siri thông minh hơn, nhưng các tính năng được mong chờ nhất lại thiếu vắng",
        "subtitle": "Rất có thể những tính năng này sẽ được Apple triển khai như các bản nâng cấp lớn cho Siri trong tương lai.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Công bố 12 số điện thoại không nên bắt máy, không kết bạn Zalo để tránh bị lừa tiền",
        "subtitle": "Nếu nhận được cuộc gọi từ những số điện thoại này, người dân nên tắt ngay để tránh bị kẻ gian lợi dụng.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Một trong những lý do khiến người dùng Việt ưu chuộng các dòng xe gầm cao, máy thoáng",
        "subtitle": "Ngoài ra, yếu tố này cũng là nguyên nhân khiến người mua xe đã qua sử dụng phải đặc biệt chú ý, cân nhắc khi đánh giá mua xe.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Năm 2024: Nhờ AI áp dụng vào cuộc sống, người ta đã quên đi \"số chấm, số RAM, điểm chip\"",
        "subtitle": "Apple, vốn luôn không quá vội vã với các xu hướng mới, nay lại phải công bố chiến lược AI trước cả khi sản phẩm mới chính thức được ra mắt (iPhone 16 series). Đó là một điều bất ngờ mà có lẽ, chính sức ép của Samsung đã buộc Apple phải làm vậy.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Google sắp cập nhật tính năng mới cho Chrome, dành riêng cho người dùng không bao giờ đóng tab",
        "subtitle": "Mục tiêu của tính năng là xử lý vô số tab không hoạt động mà nhiều người dùng thậm chí quên rằng họ đã mở trong Chrome.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Số tài khoản lọt, lộ thông tin ở Việt Nam tăng gấp 30 lần trong 3 năm",
        "subtitle": "Theo báo cáo của Kaspersky cho thấy số tài khoản lộ lọt do nhiễm mã độc tại Việt Nam trong những năm gần đây gia tăng đột biến, năm 2023 gấp 31 lần so với năm 2020.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Apple trì hoãn ra mắt Apple Intelligence, hẹn gặp lại trên iOS 18.1 vào tháng 10",
        "subtitle": "Người dùng iPhone sẽ phải chờ đợi thêm một thời gian ngắn nữa để trải nghiệm những tính năng mới mẻ của Apple Intelligence, dự kiến ra mắt vào tháng 10 tới.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "YouTube bắt đầu “miễn nhiễm” với trình chặn quảng cáo, người dùng sẽ bị màn hình đen khi xem video",
        "subtitle": "YouTube đang triển khai một cách khác để ngăn các tiện ích bổ sung chặn quảng cáo.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "CEO doanh nghiệp bảo vệ trẻ em trên không gian mạng đầu tiên ở Việt Nam: Nhiều vấn đề xâm hại trẻ em trên không gian mạng xuất phát từ chính cha mẹ!",
        "subtitle": "Rủi ro trên không gian mạng đối với trẻ em đang là một vấn đề nhức nhối, điều này không chỉ đến từ việc trẻ tiếp xúc trực tiếp với môi trường mạng, mà còn đến từ việc bố mẹ chia sẻ hình ảnh, thông tin của con lên mạng.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Nikkei: Mở toang cửa cho xe điện Trung Quốc, Thái Lan có bấm nút ‘tự hủy’ cho ngành ô tô nội địa?",
        "subtitle": "Các nhà sản xuất khác hay nhà cung cấp phụ tùng đang phải cắt giảm sản xuất, thậm chí đóng cửa vì hệ lụy từ chính sách trợ giá cho xe điện Trung Quốc của chính phủ Thái Lan.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Ngành quảng cáo kỹ thuật số trị giá 600 tỷ USD lao đao vì một quyết định của Google, nín thở chờ đợi vài câu chữ sắp áp dụng trên Chrome",
        "subtitle": "Toàn ngành quảng cáo đang nín thở chờ đợi vài câu chữ Google sắp áp dụng trên Chrome.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Kiểm tra 'cặp đôi' robot TBM khổng lồ phục vụ khoan hầm Metro ngày 30/7",
        "subtitle": "Hai robot đào hẩm TBM tại Dự án đường sắt đô thị (Metro) tuyến Nhổn-Ga Hà Nội sẽ khoan những mét hầm đầu tiên vào ngày 30/7.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Mark Zuckerberg chán ngán vì phải \"chơi\" theo luật của Apple",
        "subtitle": "VTV.vn - Mark Zuckerberg bày tỏ rằng ông không hài lòng khi những tính năng của Meta bị hạn chế trên các thiết bị của Apple.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Microsoft phát hành công cụ phục hồi Windows hỗ trợ giải quyết sự cố CrowdStrike",
        "subtitle": "(VnMedia) - Microsoft đã phát hành một công cụ phục hồi WinPE tùy chỉnh để tìm và xóa bản cập nhật CrowdStrike bị lỗi khiến khoảng 8,5 triệu thiết bị Windows bị sập vào thứ sáu tuần trước.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Nữ nhân viên Samsung bị đồn \"lây nhiễm HIV cho 16 người\" tiết lộ về kẻ chơi xấu thông qua một chi tiết đáng ngờ",
        "subtitle": "Sau khi những tin đồn thất thiệt bị phát tán, nữ nhân viên Samsung cho biết cô đã bị nhiều kẻ xấu làm phiền, tấn công khiến tinh thần bị khủng hoảng.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Cảnh báo thủ đoạn giả danh Công an lừa cài đặt VNeID giả mạo, chiếm đoạt tài sản",
        "subtitle": "Sau khi người dân cung cấp thông tin cá nhân hoặc cài đặt ứng dụng VNeID giả mạo, đối tượng sẽ lừa cấp quyền truy cập điện thoại, thực hiện lệnh chuyển tiền và chiếm đoạt tài sản.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Người Việt chi gần 145 nghìn tỷ đồng \"chốt đơn\" trên các sàn TMĐT trong nửa đầu năm, chỉ một thương hiệu Việt duy nhất lọt top 10 doanh thu",
        "subtitle": "Trong top 10 thương hiệu đạt doanh thu cao nhất trên các sàn TMĐT, chỉ duy nhất một cái tên là thương hiệu Việt. Bên cạnh đó, Honda bất ngờ xuất hiện trong danh sách, cho thấy người Việt đã sẵn sàng mua online những sản phẩm giá trị cao.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    }
]