[
    {
        "title": "iOS 18.1 mang đến những tính năng AI nào mới cho iPhone?",
        "subtitle": "Bản cập nhật iOS 18.1 dự kiến sẽ được tung ra vào cuối tháng này, mang đến cho người dùng iPhone hàng loạt các tính năng Apple Intelligence.",
        "category": "Mobile",
        "time": "4 giờ trước"
    },
    {
        "title": "Apple vừa phải sửa lỗi iPhone đọc lớn mật khẩu người dùng ra loa ngoài",
        "subtitle": "Lỗ hổng này được theo dõi với mã CVE-2024-44204 và hiện tại vẫn chưa có đánh giá về mức độ nghiêm trọng",
        "category": "Mobile",
        "time": "4 giờ trước"
    },
    {
        "title": "Đón đầu Snapdragon 8 Elite, MediaTek ra mắt chip flagship Dimensity 9400 với hiệu năng cực mạnh",
        "subtitle": "Dự kiến, các smartphone trang bị Dimensity 9400 sẽ ra mắt vào quý IV năm 2024.",
        "category": "Mobile",
        "time": "6 giờ trước"
    },
    {
        "title": "Điện thoại Xiaomi chính thức được cập nhật tính năng Circle to Search cực hot",
        "subtitle": "Xiaomi 14T series sẽ là dòng smartphone đầu tiên của Xiaomi được cập nhật tính năng Circle to Search tiện lợi này.",
        "category": "Mobile",
        "time": "8 giờ trước"
    },
    {
        "title": "Bộ phụ kiện vệ sinh đồ công nghệ 20-in-1 giá 150.000đ xứng đáng có trên bàn làm việc bất kì ai",
        "subtitle": "Thiết kế tiện lợi, đẹp mắt, công năng đa dạng, tích hợp 20 món trong 1 mà giá chỉ bằng 3 bát phở, bộ phụ kiện vệ sinh này chắc chắn là thứ đáng mua về dùng.",
        "category": "Xem - Mua - Luôn",
        "time": "10 giờ trước"
    },
    {
        "title": "Bí mật đáng kinh ngạc đằng sau vi xử lý của \"smartphone cao cấp giá mềm\" Galaxy S24 FE",
        "subtitle": "Samsung vừa chính thức ra mắt Galaxy S24 FE và một trong những điều gây bất ngờ về chiếc máy này là con chip mới mà Samsung chưa hề sử dụng trước đây.",
        "category": "Mobile",
        "time": "10 giờ trước"
    },
    {
        "title": "Xiaomi 14T series \"out trình\" phân khúc cận cao cấp chỉ với hai ưu điểm này",
        "subtitle": "Với hai ưu điểm hàng đầu, Xiaomi 14T series đang trở thành lựa chọn gần như áp đảo trong phân khúc tầm trung và cận cao cấp.",
        "category": "Mobile",
        "time": "21 giờ trước"
    },
    {
        "title": "Loạt iPhone giảm mạnh đáng mua, sau hơn 1 tuần iPhone 16 Series lên kệ",
        "subtitle": "Sau ngày iPhone 16 Series chính thức mở bán tại thị trường Việt Nam, các dòng iPhone đời cũ hơn đồng loạt giảm mạnh.",
        "category": "Mobile",
        "time": "22 giờ trước"
    },
    {
        "title": "Google vô tình tiết lộ thay đổi \"chưa từng có tiền lệ\" của Galaxy S25",
        "subtitle": "Dự kiến, Galaxy S25 sẽ ra mắt vào đầu năm 2025.",
        "category": "Mobile",
        "time": "1 ngày trước"
    },
    {
        "title": "iPhone 16 Pro và những nâng cấp đáng giá so với 15 Pro",
        "subtitle": "Dù không có quá nhiều thay đổi lớn nhưng iPhone 16 Pro vẫn có những điểm đáng để sở hữu.",
        "category": "Mobile",
        "time": "1 ngày trước"
    },
    {
        "title": "Khả năng hỗ trợ chỉnh ảnh của Photo Assist trên Samsung Galaxy S24 FE đến đâu?",
        "subtitle": "Ứng dụng công nghệ AI tiên tiến, Photo Assist trên Samsung Galaxy S24 FE hỗ trợ người dùng tự động chỉnh sửa và tối ưu hóa ảnh chụp. Nhưng trình độ hỗ trợ chỉnh ảnh của Photo Assist trong thực tế như thế nào? Hãy cùng khám phá ngay nhé.",
        "category": "Mobile",
        "time": "1 ngày trước"
    },
    {
        "title": "Chuyển sang dùng điện thoại gập, đây là 2 tính năng khiến người dùng khó quay về dùng điện thoại thanh",
        "subtitle": "Nhắc đến smartphone gập như Galaxy Z Fold6 và Galaxy Z Flip6, 2 tính năng Flex Cam và Flex Mode là không thể bỏ qua.",
        "category": "Mobile",
        "time": "1 ngày trước"
    },
    {
        "title": "2 gương mặt mới trong làng di động giá rẻ: Giá chỉ 2 đến 3 triệu nhưng được đánh giá cao vì lý do này",
        "subtitle": "INOI A34 và A54 gây chú ý nhờ sự cân bằng giữa hiệu năng và giá thành, dễ trở thành lựa chọn lý tưởng cho học sinh, người lớn tuổi và những ai cần điện thoại phụ.",
        "category": "Mobile",
        "time": "1 ngày trước"
    },
    {
        "title": "Nút chụp ảnh trên iPhone 16 cũng hay đấy, nhưng nếu nó là cảm biến vân tay thì sẽ tốt hơn nhiều",
        "subtitle": "Camera Control trên iPhone 16 là nút bấm chụp ảnh đem lại trải nghiệm tốt nhất, nhưng từng đó vẫn là chưa đủ để người dùng sử dụng nó thay thế thao tác cảm ứng.",
        "category": "Mobile",
        "time": "1 ngày trước"
    },
    {
        "title": "Smartphone giá rẻ của Honor rò rỉ thông số cấu hình",
        "subtitle": "Honor X60 sẽ có thiết kế khác X50 năm ngoái nhưng cấu hình không thật sự vượt trội.",
        "category": "Mobile",
        "time": "1 ngày trước"
    },
    {
        "title": "Đây là chiếc điện thoại với chip Dimensity 9400 đầu tiên có giá 14 triệu đồng",
        "subtitle": "Vivo X200, Vivo X200 Pro Mini và Vivo X200 Pro sắp ra mắt sẽ được trang bị chip Dimensity 9400 thế hệ mới.",
        "category": "Mobile",
        "time": "2 ngày trước"
    },
    {
        "title": "Điện thoại Xiaomi có thể phát hiện camera ẩn",
        "subtitle": "Điện thoại Xiaomi sau khi cập nhật lên HyperOS 2.0 có thêm tính năng phát hiện camera giấu kín giúp bảo vệ quyền riêng tư.",
        "category": "Mobile",
        "time": "2 ngày trước"
    },
    {
        "title": "Microsoft đã tìm ra cách xóa hoàn toàn nếp gấp trên màn hình điện thoại gập",
        "subtitle": "Microsoft cho rằng họ đã tìm ra cách loại bỏ hoàn toàn nếp gấp trên màn hình, điều gây khó chịu nhất trên các thiết bị gập hiện nay",
        "category": "Mobile",
        "time": "2 ngày trước"
    },
    {
        "title": "Samsung ra mắt smartphone giá rẻ được cập nhật 6 bản Android tới tận 2030, kháng nước IP54",
        "subtitle": "Một lần nữa, thế mạnh về hỗ trợ phần mềm được Samsung thể hiện.",
        "category": "Mobile",
        "time": "2 ngày trước"
    },
    {
        "title": "Đừng mua sạc nhanh trôi nổi, không rõ nguồn gốc, đây là củ sạc iPhone công suất 25W siêu gọn nhẹ, tới từ thương hiệu Mỹ uy tín, giá chỉ hơn 200.000 đồng",
        "subtitle": "Thêm một lựa chọn sạc nhanh gọn nhẹ, giá hợp lý lại còn tới từ thương hiệu uy tín cho người dùng iPhone an tâm khi sử dụng.",
        "category": "Xem - Mua - Luôn",
        "time": "2 ngày trước"
    },
    {
        "title": "Ra mắt đã nửa năm nhưng bộ đôi Galaxy Z vẫn luôn dẫn đầu danh sách smartphone đáng mua cuối năm 2024",
        "subtitle": "Từ khi được ra mắt vào giữa năm 2024, bộ đôi Galaxy Z đã nhanh chóng trở thành tâm điểm trên thị trường smartphone với những đột phá công nghệ và thiết kế.",
        "category": "Mobile",
        "time": "2 ngày trước"
    },
    {
        "title": "Đây là flagship Android nhỏ gọn sắp ra mắt với pin tận 5.700mAh, camera Zeiss, chip Dimensity 9400",
        "subtitle": "Một mẫu máy \"hiếm có, khó tìm\" mà người dùng mong muốn một chiếc điện thoại Android nhỏ gọn đã mong chờ từ lâu.",
        "category": "Mobile",
        "time": "2 ngày trước"
    },
    {
        "title": "Phiên bản One UI 7 Beta với Android 15 sẽ ra mắt vào cuối năm nay",
        "subtitle": "Phiên bản chính thức của One UI 7 sẽ sớm ra mắt vào 2025, còn bản Beta dự kiến ra mắt vào cuối năm nay.",
        "category": "Mobile",
        "time": "2 ngày trước"
    },
    {
        "title": "Youtuber so sánh camera Xiaomi 14T Pro với iPhone 16 Pro Max: Apple quay video tốt nhưng chụp đêm xấu hơn, người xem khen Xiaomi hết lời",
        "subtitle": "Giá chỉ bằng 1 nửa nhưng camera của Xiaomi 14T Pro lại được đánh giá vượt trội cả siêu phẩm nhà Apple ở 1 số trường hợp.",
        "category": "Mobile",
        "time": "2 ngày trước"
    },
    {
        "title": "Đây là điện thoại Transformers, giá 4,9 triệu đồng",
        "subtitle": "Mẫu smartphone mang chủ đề Transformers tới từ thương hiệu Tecno.",
        "category": "Mobile",
        "time": "2 ngày trước"
    },
    {
        "title": "Xiaomi cân nhắc cấm vĩnh viễn người dùng mở khóa bootloader",
        "subtitle": "Một thông tin không mấy tích cực đối với những người đam mê \"vọc vạch\" điện thoại Xiaomi.",
        "category": "Mobile",
        "time": "2 ngày trước"
    },
    {
        "title": "Trên tay INOI A34 và A54: Giá dưới 3 triệu mà màn lớn, RAM nhiều, bộ nhớ to, cấu hình đủ dùng",
        "subtitle": "Đây là 2 lựa chọn đáng chú ý mới trong phân khúc điện thoại phổ thông giá rẻ, phù hợp với học sinh, người lớn tuổi và ai đang cần đổi điện thoại 4G mới khi chuẩn bị cắt sóng 2G.",
        "category": "Mobile",
        "time": "2 ngày trước"
    },
    {
        "title": "Doanh thu bán dòng iPhone mới ở Việt Nam tăng cao",
        "subtitle": "Thời điểm trả iPhone đợt 2 đang đến gần, những đại lý ủy quyền của Apple nhận định sức mua vẫn rất lớn, đặc biệt với bản iPhone 16 Promax.",
        "category": "Mobile",
        "time": "3 ngày trước"
    },
    {
        "title": "Chấm cam chấm xanh ở góc màn hình iPhone là gì?",
        "subtitle": "Một trong những biện pháp bảo vệ thông tin cá nhân người dùng của iPhone đó là việc xuất hiện các chấm cam và chấm xanh ở góc màn hình.",
        "category": "Mobile",
        "time": "3 ngày trước"
    },
    {
        "title": "Trên tay Redmi Note 14 Pro+: Điện thoại Xiaomi giá hơn 7 triệu có thiết kế đẹp, camera 50MP, chip Snapdragon 7s Gen 3, pin khủng 6.200mAh",
        "subtitle": "Thêm một mẫu smartphone Xiaomi đáng mua trong phân khúc tầm trung.",
        "category": "Mobile",
        "time": "3 ngày trước"
    },
    {
        "title": "Chuỗi cung ứng của Apple bị gián đoạn do cháy nhà máy linh kiện ở Ấn Độ",
        "subtitle": "Nhà máy sản xuất linh kiện iPhone của Tata Electronics tại Ấn Độ đã ngừng sản xuất sau một vụ cháy, khiến Apple có thể phải nhập khẩu linh kiện từ Trung Quốc.",
        "category": "Mobile",
        "time": "3 ngày trước"
    },
    {
        "title": "'Bom tấn tầm trung' từng bán chạy top 10 toàn cầu, vượt mặt Galaxy S24: Giá giảm chỉ còn hơn 8 triệu",
        "subtitle": "Ấn tượng từ chip Exynos 1480, mẫu galaxy này là một trong những lựa chọn tầm trung khó bỏ qua.",
        "category": "Mobile",
        "time": "3 ngày trước"
    },
    {
        "title": "Đây là Xiaomi 15 Pro: Flagship đầu tiên của năm 2025 với chip Snapdragon 8 Elite, pin 6.000mAh",
        "subtitle": "Xiaomi 15 Pro hứa hẹn sẽ là một mẫu máy đáng để người dùng chờ đợi.",
        "category": "Mobile",
        "time": "3 ngày trước"
    },
    {
        "title": "\"Camera iPhone 16 Pro Max chẳng khác đời trước\", thực tế sử dụng ra sao?",
        "subtitle": "Một số người cho rằng Apple không có nâng cấp gì về camera trên thế hệ iPhone 16 Pro và Pro Max mới ngoài góc siêu rộng được nâng thêm độ phân giải, nên tôi đã thử một vài trường hợp sử dụng để xem thực hư ra sao.",
        "category": "Mobile",
        "time": "3 ngày trước"
    },
    {
        "title": "Android 16 có thể ra mắt sớm hơn dự kiến trong năm 2025",
        "subtitle": "Có thể Android 16 sẽ ra mắt trong sự kiện Google I/O 2025 với tên gọi \"Baklava\".",
        "category": "Mobile",
        "time": "4 ngày trước"
    },
    {
        "title": "Lộ cấu hình Xiaomi 15 Ultra với camera chính 1 inch, camera tele 200MP",
        "subtitle": "Xiaomi 15 Ultra lộ cấu hình khủng với camera tele 200MP, chạy Snapdragon 8 Gen 4, pin 6,200mAh.",
        "category": "Mobile",
        "time": "4 ngày trước"
    },
    {
        "title": "Mẫu iPhone giá rẻ của Apple có thể khiến đối thủ Android điêu đứng",
        "subtitle": "iPhone SE 4 được trang bị Apple Intelligence là đối thủ đáng gờm.",
        "category": "Mobile",
        "time": "4 ngày trước"
    },
    {
        "title": "Đây là những gì bạn cần để sạc nhanh iPhone 16 qua MagSafe hoặc USB-C",
        "subtitle": "Người dùng cần mua đúng loại sạc để tối ưu hoá tốc độ sạc nhanh trên iPhone 16 series.",
        "category": "Mobile",
        "time": "4 ngày trước"
    },
    {
        "title": "Khi Samsung Wallet kết hợp với màn hình ngoài Z series: Một chạm thanh toán, an toàn mọi tiện ích",
        "subtitle": "Trong bối cảnh công nghệ phát triển không ngừng, Samsung Wallet chắc chắn sẽ tiếp tục là một phần không thể thiếu trong cuộc sống kỹ thuật số của chúng ta, mở ra vô vàn tiện ích và cơ hội mới.",
        "category": "Mobile",
        "time": "4 ngày trước"
    },
    {
        "title": "Galaxy Tab S10 series có hiệu năng quá mạnh, hóa ra là nhờ Samsung trang bị nâng cấp vượt trội chưa từng có tiền lệ này",
        "subtitle": "Chiến lược mới của Samsung giúp dòng sản phẩm Galaxy Tab S10 series năm nay có được một sức mạnh phần cứng vượt trội.",
        "category": "Mobile",
        "time": "4 ngày trước"
    },
    {
        "title": "Củ sạc nhanh siêu bé cho người dùng iPhone: Made in Indonesia, nặng chỉ 38g, công suất 20W, giá 300.000 đồng",
        "subtitle": "Một củ sạc nhanh có kích thước nhỏ gọn, công suất vừa đủ, tới từ thương hiệu uy tín mà giá thành thì lại hợp lý dành cho người dùng iPhone.",
        "category": "Xem - Mua - Luôn",
        "time": "4 ngày trước"
    },
    {
        "title": "Galaxy S25 được dự đoán sẽ không sử dụng chip Exynos",
        "subtitle": "Rất có thể tất cả các phiên bản của Galaxy S25 sẽ đều sử dụng chip Snapdragon.",
        "category": "Mobile",
        "time": "5 ngày trước"
    },
    {
        "title": "Đây là giao diện lột xác của One UI 7 trên Galaxy S24 Ultra",
        "subtitle": "Phiên bản chính thức của One UI 7 sẽ đến tay người dùng vào đầu năm 2025.",
        "category": "Mobile",
        "time": "5 ngày trước"
    },
    {
        "title": "Apple tung ra iOS 18.0.1, sửa lỗi nghiêm trọng trên iPhone 16",
        "subtitle": "Người dùng iPhone chạy iOS 18 được khuyến nghị nâng cấp lên bản cập nhật này ngay lập tức.",
        "category": "Mobile",
        "time": "5 ngày trước"
    },
    {
        "title": "Samsung ra mắt Galaxy Chromebook Plus siêu mỏng và nhẹ",
        "subtitle": "Đây là mẫu laptop mỏng nhất và nhẹ nhất trong dòng Galaxy Chromebook.",
        "category": "Mobile",
        "time": "5 ngày trước"
    },
    {
        "title": "OnePlus 13 có thể \"vượt mặt\" Google và Samsung nhờ viên pin khổng lồ",
        "subtitle": "OnePlus 13 sắp ra mắt vào cuối tháng 10 được trang bị viên pin dung lượng lớn, sạc nhanh 100W.",
        "category": "Mobile",
        "time": "5 ngày trước"
    },
    {
        "title": "Hàng triệu người dùng iPhone được khuyến cáo dừng ngay một việc, cũng là thói quen của nhiều người Việt",
        "subtitle": "Đáng chú ý, đây là thói quen của không ít người dùng iPhone tại Việt Nam.",
        "category": "Mobile",
        "time": "5 ngày trước"
    },
    {
        "title": "Điện thoại này giá chỉ hơn 8 triệu có hiệu năng AnTuTu hơn 2 triệu điểm, pin khủng 6.400mAh, màn hình 144Hz",
        "subtitle": "iQOO Z9 Turbo+ là phiên bản nâng cấp của Z9 Turbo ra mắt cách đây ít lâu. Model mới được nâng cấp về mặt hiệu năng cũng như dung lượng pin, mang tới một mức cấu hình có thể đánh giá là top đầu trên thị trường, trong khi mức giá vẫn vô cùng dễ tiếp cận, chỉ từ hơn 8 triệu đồng.",
        "category": "Mobile",
        "time": "5 ngày trước"
    },
    {
        "title": "HONOR 200 5G mang đến xúc cảm nghệ thuật đầy khác biệt giữa muôn vàn mẫu smartphone có cấu hình camera khủng",
        "subtitle": "Sau những cuộc đua con số đầy khốc liệt, điều còn lại sau cùng trên thị trường smartphone chính là những trải nghiệm người dùng tiện lợi và hữu ích.",
        "category": "Mobile",
        "time": "5 ngày trước"
    },
    {
        "title": "Top 5 smartphone có camera đỉnh của chóp đáng mua trong tầm giá 15-20 triệu",
        "subtitle": "Với ống kính Leica cao cấp cùng với nhiều trang bị ấn tượng, Xiaomi 14T Pro khiến ngay cả những smartphone đắt tiền hơn cũng phải e dè.",
        "category": "Mobile",
        "time": "6 ngày trước"
    },
    {
        "title": "Flagship tiếp theo của Realme sẽ có pin 6.000mAh, sạc nhanh 100W",
        "subtitle": "Realme GT 7 Pro dự kiến ra mắt đầu tháng 11 sở hữu viên pin lớn nhất mà hãng từng trang bị cho smartphone của mình.",
        "category": "Mobile",
        "time": "6 ngày trước"
    },
    {
        "title": "iPhone 17 có thể sẽ loại bỏ nút tăng giảm âm lượng, số nút bấm chỉ còn 3",
        "subtitle": "Nhiều khả năng Apple sẽ gộp nút Hành động (Action button) và tăng giảm âm lượng trên iPhone 17.",
        "category": "Mobile",
        "time": "6 ngày trước"
    },
    {
        "title": "Gen Z lên tiếng “chỉ mặt đặt tên” thương hiệu công nghệ dành riêng cho mình tại Better Choice Awards 2024",
        "subtitle": "Cuộc đua gay cấn tại hạng mục có tính cạnh tranh cao đã tới hồi kết: Gen Z đã chọn ra được sản phẩm “vừa miếng” nhất với mình!",
        "category": "Mobile",
        "time": "6 ngày trước"
    },
    {
        "title": "Galaxy Z Fold6 giành giải thưởng Sản phẩm Kiến tạo Xu hướng, khẳng định vị thế dẫn đầu đổi mới sáng tạo",
        "subtitle": "Đây là minh chứng rõ nét cho những nỗ lực không ngừng nghỉ của Samsung trong việc tạo ra các sản phẩm đột phá, định hình tương lai của ngành công nghiệp di động.",
        "category": "Mobile",
        "time": "6 ngày trước"
    },
    {
        "title": "Vượt qua loạt đối thủ đáng gờm, Samsung vươn lên trở thành thương hiệu dẫn đầu về ứng dụng AI trong tiêu dùng tại Better Choice Awards 2024",
        "subtitle": "Thành công của Samsung trong hạng mục \"Thương hiệu tiên phong ứng dụng AI trong tiêu dùng” đến từ việc triển khai loạt sản phẩm và dịch vụ ứng dụng công nghệ AI tiên tiến",
        "category": "Mobile",
        "time": "6 ngày trước"
    },
    {
        "title": "Khẳng định hình mẫu smartphone \"quốc dân\", Redmi Note 13 Series xuất sắc giành giải thưởng Thiết bị công nghệ đáng mua với giá hợp lý",
        "subtitle": "Lấy người dùng làm trọng tậm, tạo ra những sản phẩm chất lượng cao, không chỉ đáp ứng nhu cầu cơ bản mà còn mang đến những trải nghiệm vượt trội với mức giá hấp dẫn, giúp tận hưởng cuộc sống một cách trọn vẹn hơn chính là cách Redmi Note 13 Series chinh phục người dùng trẻ.",
        "category": "Mobile",
        "time": "6 ngày trước"
    },
    {
        "title": "Nhìn lại OPPO Reno Series: Khi sáng tạo - đổi mới đã trở thành DNA của cả thương hiệu",
        "subtitle": "Không ngừng phá vỡ những giới hạn, ghi dấu ấn mạnh mẽ với sự sáng tạo cùng tinh thần đổi mới liên tục, góp phần định hình lại xu hướng công nghệ là bí quyết giúp OPPO chinh phục trái tim của hàng triệu người dùng trên toàn thế giới.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Galaxy S24 FE được đánh giá cao bởi thiết kế dễ sửa chữa",
        "subtitle": "Samsung sắp xếp các linh kiện của S24 FE gọn gàng, dễ dàng cho việc sửa chữa.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Smartphone giá rẻ mới của Samsung lộ diện",
        "subtitle": "Loạt ảnh rò rỉ của Galaxy A16 5G và 4G có thiết kế và màu sắc tương đối giống nhau.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Trên tay Redmi Note 14 Pro vừa ra mắt giá chỉ hơn 5 triệu đồng: Thiết kế mới, màn cong cạnh, siêu chống nước IP69K nhưng lại cắt giảm tính năng này",
        "subtitle": "Redmi Note 14 Pro năm nay có một số thay đổi đáng kể so với model tiền nhiệm.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Cận cảnh vivo V40 Lite: Đẹp sang bất ngờ, bền bỉ với IP64 và sạc nhanh 80W, vẫn sở hữu vòng sáng Aura thông minh, giá 8.5tr đồng",
        "subtitle": "Đẩy mạnh yếu tố trải nghiệm vào những nhu cầu cần thiết và cơ bản nhất, vivo V40 Lite có thể xem là mẫu smartphone mang tính toàn diện cho người dùng trung cấp, nhất là các bạn học sinh, sinh viên hay người mới đi làm.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "vivo ra mắt V40 Lite - Thiết kế cao cấp song hành yếu tố bền mượt toàn diện",
        "subtitle": "vivo lần đầu tiên ra mắt dòng V Lite với đại diện là sản phẩm vivo V40 Lite. Sản phẩm là minh chứng cho nỗ lực của vivo trong việc mong muốn kết hợp hài hòa giữa thiết kế ngoại quan cao cấp và công nghệ cốt lõi mang đến tính thiết thực cho người.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Cận cảnh iPhone 16 Pro Max mạ vàng 24K: Giới hạn 200 chiếc trên toàn cầu, giá gần 100 triệu đồng",
        "subtitle": "Chỉ chưa đầy 1 tuần sau mở bán tại Việt Nam, iPhone thế hệ mới đã có phiên bản mạ vàng riêng cho tín đồ mê Táo nhưng thích sự độc đáo.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Pixel 9 \"giá rẻ\" lộ diện với cụm camera không lồi, 7 năm cập nhật Android",
        "subtitle": "Pixel 9a của Google kỳ vọng sẽ ra mắt vào năm 2025 trong sự kiện Google I/O, hứa hẹn là mẫu máy tầm trung đáng chú ý.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "ZAGG/mophie trình làng hệ sinh thái sản phẩm mới phục vụ người dùng iPhone 16 series",
        "subtitle": "Với việc áp dụng vật liệu Graphene vào ốp lưng, ZAGG cho biết sản phẩm của họ có thể bảo vệ dế yêu của người dùng ở mức tối đa.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Samsung rục rịch tung Galaxy Z Fold6 phiên bản siêu mỏng trong tháng này để đấu iPhone 16 Pro Max",
        "subtitle": "Tuy vậy, vẫn chưa rõ liệu mẫu máy này sẽ được bán ra tại những thị trường nào.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Vivo X200 hé lộ thiết kế mặt trước với viền màn hình siêu mỏng",
        "subtitle": "Vivo X200 sở hữu màn hình vuông vắn, cạnh viền mỏng, khung máy phẳng tạo cảm giác chắc chắn cho người dùng.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Chiếc điện thọai bán chạy nhất 2024 không phải flagship , giá rẻ bất ngờ",
        "subtitle": "Samsung Galaxy S24 là một trong những điện thoại Android hàng đầu thế giới hiện nay nhưng đây không phải là thiết bị được mua nhiều nhất.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Dùng AI đọc hơn 1 triệu bài đánh giá để xem điện thoại nào tốt nhất hiện nay: Kết quả cực bất ngờ",
        "subtitle": "Mỗi năm có đến hàng chục mẫu điện thoại mới được tung ra. Vậy đâu là chiếc iPhone hay điện thoại Android đáng mua nhất?",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "\"Sốc\" với độ chịu chơi của người Việt, chi 1.200 tỉ đồng để mua iPhone 16 chỉ trong 1 ngày",
        "subtitle": "Dù bị giới chuyên môn đánh giá không cao về những cải tiến trên iPhone 16 so với iPhone 15 và các đời trước nhưng doanh số sản phẩm mới của \"nhà táo\" vẫn khiến các hãng smartphone khác kính nể.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Nước đi mới lạ nhưng đúng đắn của Galaxy Tab S10 series",
        "subtitle": "Dòng tablet cao cấp nhất của Samsung vừa chính thức ra mắt tại thị trường Việt Nam và đánh dấu một kỷ nguyên mới khi Samsung quyết định sử dụng chip Dimensity trên dòng máy tính bảng hàng đầu của mình.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Lần đầu tiên có một mẫu iPhone 16 có viền màn hình không đều nhau",
        "subtitle": "Một điều mà không phải ai cũng sẽ nhận ra nếu chỉ nhìn bằng mắt thường.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Galaxy AI giờ nghe hiểu tiếng Việt tài đến mức nào?",
        "subtitle": "Apple hứa sẽ hỗ trợ tiếng Việt trong bản cập nhật AI vào năm tới trong khi Samsung hiện đã có gần tròn 1 năm kinh nghiệm ở mảng này. Vậy hãy thử xem Galaxy AI hiện đã nhận diện tiếng Việt tốt đến mức nào nhé.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Thử nghiệm thả rơi iPhone 16 Pro Max và Galaxy S24 Ultra \"máy trần\" ở nhiều tư thế: Chiếc nào sống sót?",
        "subtitle": "iPhone 16 Pro Max được trang bị mặt kính Ceramic Shield thế hệ thứ hai, titan cấp 5 cực kỳ cứng cáp. Liệu flagship này có độ bền cao hơn Galaxy S24 Ultra?",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "iPhone SE giá rẻ sắp ra mắt của Apple sẽ đắt hơn đến 20%",
        "subtitle": "VOV.VN - Apple đang chuẩn bị cho sự ra mắt của iPhone SE 4, phiên bản mới nhất của dòng iPhone giá rẻ. Tuy nhiên, mẫu sản phẩm này có thể không còn rẻ như trước đây nữa.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "YouTuber triệu người theo dõi bày tỏ thất vọng về loạt sản phẩm mới nhà Táo",
        "subtitle": "Loạt \"Táo mới\" thật sự không thể “tỏa sáng” như cách mà Apple đã đặt tên cho sự kiện, mà vẫn đang còn luẩn quẩn trong cái bóng của những hãng Android.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Trải nghiệm nhanh Galaxy Tab S10 Ultra và S24 FE mới: Màn hình chống chói, cấu hình vẫn mạnh và tích hợp AI",
        "subtitle": "Đây là những đổi mới, nâng cấp đáng chú ý nhất trên bộ đôi máy tính bảng và smartphone cận cao cấp mà Samsung vừa giới thiệu.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Xiaomi 14 Ultra cũng có nút chụp ảnh nhờ phụ kiện độc quyền này, tính năng và trải nghiệm khá hơn nút chụp trên iPhone 16",
        "subtitle": "Bộ phụ kiện của Xiaomi 14 Ultra tích hợp đủ nút chụp 2 tầng, cần zoom, vòng xoay tùy biến, pin tích hợp và hỗ trợ gắn thêm filter xịn như máy ảnh chuyên nghiệp.",
        "category": "Xem - Mua - Luôn",
        "time": "1 tuần trước"
    },
    {
        "title": "Vượt mặt iPhone 16 Pro, đây là smartphone đầu tiên đạt hơn 3 triệu điểm AnTuTu",
        "subtitle": "Bộ xử lý được tích hợp bên trong smartphone này mới đây cũng đánh bại chip A18 Pro trong iPhone 16 về hiệu năng.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Vì sao iPhone SE 4 đáng mong đợi hơn iPhone 16?",
        "subtitle": "Chiếc iPhone giá rẻ được ra mắt tiếp theo của Apple có lẽ sẽ thu hút được một lượng lớn người dùng vốn không mặn mà với dòng iPhone 16.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Sau 10 năm bị khóa, một chiếc iPhone 4S cuối cùng đã được mở khóa",
        "subtitle": "Hóa ra sau 10 năm bị khóa, người dùng không chỉ tiếp tục được nhập mã khóa mà còn mở khóa cho chiếc iPhone cũ kỹ của mình.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Mua iPhone 16 Pro Max Sa Mạc nhưng muốn \"khoe\" màu mới? Bộ đôi ốp lưng này sẽ giúp bạn, giá chỉ từ 399.000 đồng",
        "subtitle": "Ốp lưng Clear Case tới từ thương hiệu là lựa chọn đáng cân nhắc dành cho người dùng iPhone 16 Pro Max đang muốn \"khoe\" vẻ đẹp của màu Titan Sa Mạc mới.",
        "category": "Đồ chơi số",
        "time": "1 tuần trước"
    },
    {
        "title": "iPhone 16 năm nay quá bình thường? Nếu không \"lên đời\" thì cần làm gì?",
        "subtitle": "Dường như nhiều người dùng cho rằng việc “lên đời” iPhone 16 năm nay là không cần thiết.",
        "category": "Trà đá công nghệ",
        "time": "1 tuần trước"
    },
    {
        "title": "Apple tính phí quá cao, YouTuber tự nâng cấp iPhone 16 Pro bản 128GB lên 1TB",
        "subtitle": "Đương nhiên, đây là điều mà đa số người dùng sẽ không đủ khả năng để thực hiện.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Nhiếp ảnh gia nổi tiếng bất ngờ với khả năng chụp hình của Honor 200 5G",
        "subtitle": "Vào tay một người nhiếp ảnh gia chuyên nghiệp như anh Cao Kỳ Nhân, một chiếc smartphone liệu có đủ?",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Galaxy S24 FE là điện thoại Samsung rẻ nhất được cập nhật phần mềm trong 7 năm",
        "subtitle": "Một lợi thế mà không nhiều mẫu smartphone nào khác có được.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Chip MediaTek Dimensity 9300+ trên Galaxy Tab S10 series có gì đặc biệt?",
        "subtitle": "Không còn chia vi xử lý theo từng quốc gia, Samsung dùng chung chip Dimensity 9300+ trên Galaxy Tab S10 series ở mọi thị trường.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "vivo V40 Lite tái định nghĩa độ bền mượt của smartphone trong phân khúc tầm trung",
        "subtitle": "Với sản phẩm chuẩn bị ra mắt là vivo V40 Lite, vivo đã thiết lập chuẩn mực mới về độ bền cho một chiếc điện thoại thông minh khi sở hữu \"combo bền mượt toàn diện\".",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Trên tay điện thoại siêu chống nước, siêu bền bỉ của Xiaomi, hiệu năng mạnh mà pin lại còn khủng, giá chỉ hơn 6 triệu đồng",
        "subtitle": "Xiaomi lại \"phá đảo\" phân khúc điện thoại giá rẻ bằng mẫu smartphone mới mang tên Redmi Note 14 Pro+.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "3 lý do giúp TopZone chiếm ưu thế doanh số iPhone 16 với 30.000 chiếc giao hàng đầu tiên",
        "subtitle": "Trong đợt đặt trước iPhone 16 vừa qua, TopZone một lần nữa chứng minh vị thế chuỗi bán lẻ Apple hàng đầu của mình khi trả ra những con số xứng tầm với thương hiệu nhà bán lẻ ủy quyền cao cấp của Apple.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "So sánh iPhone 16 Pro Max và iPhone 13 Pro Max: Liệu có đáng để nâng cấp?",
        "subtitle": "Sau 3 năm, ngoại hình không thay đổi nhiều nhưng iPhone 16 Pro/Pro Max vẫn có những nâng cấp vượt trội.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Trải nghiệm sớm Xiaomi 14T Pro: “Chất Leica” ngày càng đậm nét, cấu hình “khủng\", trang bị tính năng AI khẳng định đẳng cấp trong phân khúc",
        "subtitle": "Đây được xem như một lựa chọn cực kỳ hợp lý dành cho những ai yêu thích trải nghiệm nhiếp ảnh đẳng cấp đến từ Leica cùng mức chi phí dễ tiếp cận.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "OPPO công bố thiết kế Find X8: Viền màn hình cực kỳ mỏng",
        "subtitle": "Oppo Find X8 thiết kế vuông vắn, viền màn hình mỏng trông giống hệt iPhone 15.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Đối thủ lớn nhất của Galaxy Z Flip6 chính thức mở bán trên toàn cầu",
        "subtitle": "Phiên bản quốc tế Xiaomi Mix Flip khoảng 35 triệu đồng khiến người dùng phân vân khi Samsung Z Flip 6 rẻ hơn lại có chống nước.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Apple sắp tung ra bản cập nhật sửa lỗi iPhone 16",
        "subtitle": "Apple đang thử nghiệm iOS 18.0.1 nhằm sửa lỗi cảm ứng trên iPhone và một vấn đề khác trước khi ra mắt iOS 18.1.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Redmi Watch 5 Lite ra mắt: Màn hình AMOLED, pin 18 ngày, giá rẻ",
        "subtitle": "Xiaomi vừa ra mắt Redmi Watch 5 Lite với thiết kế quen thuộc, thông số kỹ thuật và nhiều tính năng đáng chú ý.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Xiaomi 14T series ra mắt tại Việt Nam: Siêu phẩm camera Leica giá chỉ từ 12,99 triệu đồng",
        "subtitle": "Xiaomi mới công bố giá bán chính hãng cực kỳ hấp dẫn của dòng sản phẩm Xiaomi 14T series tại thị trường Việt Nam.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Xiaomi ra mắt smartphone giá chỉ 4 triệu đồng mà có màn hình AMOLED 120Hz 2.100 nits, sạc nhanh 45W, chip Dimensity 7025 Ultra",
        "subtitle": "Một mẫu smartphone giá rẻ với thông số ấn tượng.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Xiaomi 15 xác nhận ra mắt: Smartphone đầu tiên trên thế giới với chip Snapdragon 8 Elite",
        "subtitle": "Một trong những mẫu flagship chủ lực của năm 2025 sắp được công bố.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Galaxy Tab S10 series ra mắt: 2 phiên bản, dùng chip Dimensity 9300+ cực mạnh, giá ngang iPad Pro",
        "subtitle": "Galaxy Tab S10 series năm nay chỉ còn lại duy nhất 2 phiên bản.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Galaxy S24 FE ra mắt: Chip Exynos 2400e, hỗ trợ đầy đủ tính năng Galaxy AI, 7 năm cập nhật Android",
        "subtitle": "Mẫu điện thoại dòng Fan Edition của Samsung phiên bản mới nhất với tên gọi S24 FE chính thức trình làng.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Soi từng chi tiết dây đeo Titan giá 6 triệu của Apple Watch Ultra 2 bằng camera macro 48MP mới trên iPhone 16 Pro Max",
        "subtitle": "Dùng luôn camera góc siêu rộng 48MP mới của iPhone 16 Pro Max để chụp macro, thấy rõ từng chi tiết tỉ mỉ trên dây đeo Titan của Watch Ultra 2.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Mở hộp chiếc iPhone khiến người Việt xếp hàng tới tận 3 giờ sáng để nhận máy",
        "subtitle": "iPhone 16 Pro Max Titan Sa Mạc là mẫu iPhone bán đắt hàng nhất năm nay.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "So sánh phiên bản iPhone 16 tiêu chuẩn và phiên bản Pro, lựa chọn nào là hợp lý?",
        "subtitle": "Cân đối giữa các phiên bản iPhone 16 tiêu chuẩn và phiên bản Pro: Đâu mới là \"siêu phẩm\" dành cho bạn? Cùng điểm qua 5 điểm khác biệt quan trọng giữa hai phiên bản này để có lựa chọn mua sắm  phù hợp nhất với nhu cầu của bạn nhé.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Không phải Snapdragon 8 Gen 4, đây mới là tên gọi của con chip đầu bảng của Qualcomm trong năm 2025",
        "subtitle": "Tên gọi của dòng chip Snapdragon mới này vừa được Xiaomi chính thức công bố.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Redmi Note 14 Pro và Note 14 Pro+ ra mắt: Kháng nước IP69 hơn cả flagship, màn hình AMOLED cong, pin tới 6.200mAh, giá từ 4.9 triệu đồng",
        "subtitle": "Độ bền là một yếu tố được Xiaomi tập trung trên Redmi Note 14 series mới.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Xiaomi 14T series ra mắt: Camera Leica AI chụp đêm cực đẹp, hiệu năng khủng với chip Dimensity 9300+, sạc 120W, giá hấp dẫn",
        "subtitle": "Sau nhiều tin đồn, Xiaomi chính thức giới thiệu dòng sản phẩm Xiaomi 14T series với 2 phiên bản, đồng thời cũng sẽ sớm bán chính hãng tại Việt Nam với mức giá hấp dẫn.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Samsung ra mắt SSD 990 Evo Plus: hỗ trợ PCIe Gen 5 x2, tốc độ tăng 45%",
        "subtitle": "SSD 990 Evo Plus hứa hẹn mang lại hiệu suất ngang ngửa 990 Pro huyền thoại của Samsung với mức giá rẻ hơn.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Galaxy S25 Ultra sẽ có những nâng cấp gì mới?",
        "subtitle": "Galaxy S25 Ultra dự kiến sẽ ra mắt vào đầu năm 2025 với nhiều nâng cấp.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Cận cảnh điện thoại giá chỉ 7,7 triệu đồng nhưng hiệu năng mạnh ngang máy 30 triệu, có cả pin 6.400mAh cực khủng",
        "subtitle": "iQOO Z9 Turbo+ là mẫu smartphone mới của vivo nằm trong phân khúc tầm trung nhưng được trang bị chip Dimensity 9300+ cực kỳ mạnh mẽ.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Điểm danh 3 dòng smartphone hấp dẫn nhất, nhận nhiều bình chọn nhất tại Better Choice Awards 2024",
        "subtitle": "Ngoài Samsung đã từng lọt top từ năm ngoái, hiện có thêm 2 cái tên cực sáng giá, nhận nhiều ủng hộ từ người tiêu dùng, xứng đáng được vinh danh tại Better Choice Awards 2024.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Hãng Trung Quốc xác nhận ra mắt flagship \"mini\" với cấu hình khủng, pin còn lớn hơn cả iPhone 16 Pro Max",
        "subtitle": "Một mẫu smartphone flagship cỡ nhỏ hiếm hoi còn lại ở thời buổi này.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Ốp lưng da cho iPhone 16 Pro Max giá rẻ bằng nửa ốp chính hãng nhưng dùng cực ngon",
        "subtitle": "UNIQ Lyden là dòng ốp lưng với chất liệu da thuần chay là một trong những lựa chọn đáng cân nhắc khi chọn mua iPhone 16 Pro Max.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Huawei: Hệ điều hành riêng chỉ mất 1 năm để làm được những gì mà iOS và Android mất tới 17 năm",
        "subtitle": "Đây là tuyên bố của ông Zhu Yonggang, Chủ tịch Huawei Mobile Cloud.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Huawei ấn định ngày tung ra hệ điều hành thay thế Android",
        "subtitle": "Sau những tháng đầu tiên chỉ dành cho lập trình viên, Huawei sẽ cho phép người dùng trải nghiệm HarmonyOS NEXT trong thời gian tới.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Thấy Huawei ra mắt điện thoại gập ba, OPPO phản pháo: \"Người dùng chưa có nhu cầu nên chưa sản xuất\"",
        "subtitle": "OPPO cho biết chiến lược cốt lõi của mình là làm tốt điện thoại di động và các sản phẩm liên quan.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "vivo ra mắt điện thoại tầm trung thiết kế mỏng nhẹ, chip Dimensity 7300, pin 5.500mAh kèm sạc nhanh 80W",
        "subtitle": "vivo V40e nổi bật với thiết kế đẹp mắt, hiệu năng khá kèm thời lượng pin ấn tượng.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Smart Choice Awards đóng cổng bình chọn: Trăm nghìn lượt vote, số liệu rõ ràng nhưng chưa phải kết quả cuối",
        "subtitle": "Quá trình bình chọn đã hoàn thành, xuất hiện hàng loạt thiết bị thu hút đến hàng chục nghìn lượt bình chọn từ người tiêu dùng Việt.",
        "category": "Tin ICT",
        "time": "1 tuần trước"
    },
    {
        "title": "iPhone 16 Pro Max vàng sa mạc “cháy” hàng, cửa hàng “ép” khách mua thêm gói bảo hành",
        "subtitle": "(NLĐO) - Chính sách \"bán bia kèm lạc\" với mẫu iPhone 16 Pro Max màu vàng sa mạc đã gây phản ứng khó chịu với khách hàng khi đặt mua",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Ra mắt smartphone chip Dimensity 9300+, pin 6.400mAh, màn hình OLED 144Hz, giá từ 8 triệu đồng",
        "subtitle": "iQOO Z9 Turbo+ hứa hẹn là đối thủ nặng ký trong phân khúc tầm trung.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Sắp ra mắt tablet chuyên game với chip Snapdragon 8 Gen 3, màn hình 165Hz",
        "subtitle": "Lenovo xác nhận máy tính bảng chơi game có cấu hình \"khủng\" - Legion Y700 (2024) sẽ ra mắt vào ngày 29/9.",
        "category": "Mobile",
        "time": "1 tuần trước"
    },
    {
        "title": "Mẫu điện thoại dành cho fan của ThinkPad sắp có phiên bản mới",
        "subtitle": "Motorola ThinkPhone 2025 với nhiều nâng cấp nhưng kích thước màn hình và pin đã giảm so với phiên bản tiền nhiệm.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Snapdragon 8 Gen 4 hứa hẹn có GPU mạnh hơn tới 56% so với Snapdragon 8 Gen 3",
        "subtitle": "Snapdragon 8 Gen 4 sẽ được ra mắt trong những tháng tới.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Sale cuối tháng: Tai nghe chống ồn đẹp xịn giảm nửa giá, máy cạo râu 169.000đ, giày Xiaomi chỉ 255.000đ...",
        "subtitle": "Gợi ý loạt deal \"ngon\" đang giảm giá mạnh dịp cuối tháng, có đủ thứ từ phụ kiện công nghệ đến máy cạo râu, sấy giày và ví đựng thẻ thông minh.",
        "category": "Xem - Mua - Luôn",
        "time": "2 tuần trước"
    },
    {
        "title": "JerryRigEverything \"mổ bụng\" iPhone 16 Pro Max, hé lộ nhiều nâng cấp phần cứng thú vị",
        "subtitle": "Mặc dù mang vẻ ngoài tương đồng so với người tiền nhiệm, tuy nhiên iPhone 16 Pro Max vẫn được Apple mang đến một vài sự thay đổi về phần cứng bên trong.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Huawei Mate 70 sắp ra mắt vào tháng 11 với chip Kirin 9100",
        "subtitle": "Mate 70 series sắp ra mắt trong tháng 11 được kỳ vọng mang đến nhiều nâng cấp.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "MediaTek Dimensity 9400 ấn định ngày ra mắt: Chipset mạnh mẽ và cao cấp nhất, sẽ có mặt trên nhiều siêu phẩm sắp tới",
        "subtitle": "MediaTek ra mắt chipset Dimensity 9400 vào thời điểm tháng 10 các hãng điện thoại đồng loạt ra mắt sản phẩm mới sử dụng chipset này.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Redmi K80 lộ thông số cấu hình: Dung lượng pin tới 6.500mAh",
        "subtitle": "Redmi K80 dự kiến sở hữu nhiều nâng cấp vượt trội so với các phiên bản tiền nhiệm.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Redmi Note 14 Pro lộ cấu hình: Smartphone đầu tiên trên thế giới với chip Snapdragon 7s Gen 3",
        "subtitle": "Redmi Note 14 series mới sẽ chính thức ra mắt vào ngày 26/9.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "OPPO xác nhận Find X8 sẽ có pin lớn hơn, nhưng lại mỏng nhẹ hơn Find X7",
        "subtitle": "Find X8 dự kiến sẽ được ra mắt trong tháng 10 tới.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "iPhone 16 Pro bị người dùng tố cảm ứng không nhạy",
        "subtitle": "Do viền màn hình mỏng hơn, thuật toán từ chối chạm lòng bàn tay được cho là nguyên nhân khiến các thao tác cảm ứng trở nên khó khăn.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Nhà sáng lập Schannel Huy NL: \"Điện thoại AI giúp tôi có thêm thời gian làm những việc có ích\"",
        "subtitle": "AI trên smartphone, hay cụ thể là Galaxy AI của Samsung, được Huy NL đánh giá là một trong những phát kiến công nghệ quan trọng nhất nhờ sự thiết thực trong đời sống thường ngày.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "vivo V40 Lite gây ấn tượng khi chuẩn bị ra mắt tại Việt Nam",
        "subtitle": "Lần đầu tiên vivo mang đến thị trường Việt Nam dòng V Lite mới lập tức gây ấn tượng mạnh khi sở hữu thiết kế cao cấp cũng như thông số hàng đầu phân khúc với các tính năng nổi bật về độ bền mượt của sản phẩm.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Galaxy S25 Ultra lộ hiệu năng vượt trội",
        "subtitle": "Lộ tin hiệu năng của Samsung S25 Ultra khiến người dùng hào hứng.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Galaxy S24 \"giá rẻ\" lộ diện hoàn toàn: Chip Exynos 2400e, màn hình 1900 nits, pin 4.700mAh",
        "subtitle": "Sau khi hình ảnh của Galaxy S24 FE bị rò rỉ thì nay đã có video mở hộp chính thức của Samsung Galaxy S24 FE tiết lộ mọi thứ về mẫu smartphone sắp ra mắt này.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Apple Intelligence tốn bao nhiêu dung lượng của iPhone? Apple đưa ra con số cụ thể",
        "subtitle": "Apple còn cho biết dung lượng này có thể tăng lên trong tương lai.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Cùng chiêm ngưỡng bộ sưu tập điện thoại “có một không hai” tại Việt Nam: Khỏi phải bàn về độ hiếm, nhiều đồ độc ít người biết đến, trị giá trên 10 tỷ đồng",
        "subtitle": "Không chỉ là biểu tượng của những giá trị lịch sử, tính thẩm mỹ và hoài niệm, bộ sưu tập độc đáo này còn phản ánh niềm đam mê công nghệ mãnh liệt của vị CEO trẻ tuổi và đầy tài năng.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Mở hộp và cận cảnh Redmi Note 14 Pro+: Màn hình cong, thiết kế mặt lưng mới, kháng nước IP69 xịn hơn cả flagship, pin 6.200mAh",
        "subtitle": "Một mẫu smartphone giá rẻ đáng để chờ đợi.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Hậu ra mắt iOS 18, Apple bắt đầu chặn hạ cấp về iOS 17: Ngoại trừ duy nhất một thiết bị này",
        "subtitle": "Apple mới đây đã dừng sign các phiên bản iOS 17, khiến cho việc hạ cấp trở nên bất khả thi.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Nỗi lo AI xâm phạm quyền cá nhân và cách Samsung bảo vệ người dùng",
        "subtitle": "AI đã trở thành một phần không thể thiếu trong cuộc sống, nhưng cũng vì thế mà những mối nguy hại về việc để lộ thông tin cá nhân cũng ngày càng cao!",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Chi tiết thiết kế cực hay ho của iPhone 16 mà các hãng Android cần học tập",
        "subtitle": "Apple trang bị keo dán pin kiểu mới cho iPhone 16 và 16 Plus khiến cho việc thay thế và sửa chữa trở nên dễ dàng hơn bao giờ hết.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Jony Ive bắt tay với OpenAI để phát triển thiết bị AI mới",
        "subtitle": "\"Phù thuỷ thiết kế\" Jony Ive chính thức xác nhận tham gia phát triển dự án AI mới cùng CEO của OpenAI.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Những điểm mới trên iPhone 16 chưa từng được Apple nhắc tới",
        "subtitle": "VTV.vn - So với các phiên bản trước, dòng iPhone 16 mới ra mắt năm nay có nhiều thay đổi đáng kể, ngay cả ở phiên bản thường.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Chip mới của MediaTek lộ điểm hiệu năng mạnh hơn... 86% so với Apple A18 Pro",
        "subtitle": "Vi xử lý MediaTek Dimensity 9400 dự kiến sẽ ra mắt vào tháng 10.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Những lý do người dùng bị thu hút bởi Galaxy Z series",
        "subtitle": "Trong bối cảnh cuộc đua công nghệ di động ngày càng khốc liệt, Samsung đã không ngừng nỗ lực đổi mới và cải tiến, đặc biệt là trong lĩnh vực trí tuệ nhân tạo (AI).",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Mạnh tay chi hơn 20.000 tỷ/năm cho lập trình viên, hệ điều hành thay thế Android của Huawei đạt 10.000 ứng dụng chỉ sau 3 tháng: \"Đáp ứng 99.9% nhu cầu người dùng\"",
        "subtitle": "Đây là kết quả cho khoản đầu tư \"khủng\" của Huawei vào việc thu hút lập trình viên.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Hỏi GenZ làm nghề sáng tạo nội dung: Đâu là vật 'bất ly thân' trong túi họ?",
        "subtitle": "Với các Youtuber, Tik Toker công nghệ Việt, đâu là những món đồ dùng “bất ly thân”, lúc nào cũng phải có bên cạnh?",
        "category": "Tin ICT",
        "time": "2 tuần trước"
    },
    {
        "title": "Hãng Trung Quốc tuyên bố sắp ra mắt smartphone có viền mỏng hơn cả iPhone 16 Pro Max",
        "subtitle": "Mẫu máy này dự kiến sẽ được ra mắt trong tháng 10 tới.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Xiaomi 14T series sắp ra mắt: Ưu thế tuyệt đối đến từ camera Leica",
        "subtitle": "Hai model Xiaomi 14T và 14T Pro sẽ sớm được giới thiệu tại thị trường Việt Nam vào ngày 27/9 tới đây.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Học tập Apple và Samsung, Xiaomi sắp cắt bỏ bộ sạc khỏi flagship tiếp theo",
        "subtitle": "Thực tế, đây không phải là lần đầu tiên Xiaomi thử nghiệm việc cắt bỏ bộ sạc khỏi hộp smartphone.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "\"Mổ bụng\" iPhone 16 Pro hé lộ thiết kế phần cứng mới: Bo mạch chủ dày đặc hơn, pin bọc kim loại tản nhiệt",
        "subtitle": "Bo mạch chủ của iPhone 16 Pro nhỏ hơn, được bố trí gọn gàng và có tấm tản nhiệt lớn hơn nhiều so với iPhone 15 Pro.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Camera iPhone 16 Pro Max bị đánh giá thua điện thoại Trung Quốc",
        "subtitle": "DxoMark đánh giá camera của iPhone 16 Pro Max rất tốt, nhưng không phải dẫn đầu.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "OPPO Reno12 Series - Dòng smartphone “chuẩn gu” của Gen Z trong năm 2024, hoá ra toàn là nhờ những ưu điểm này",
        "subtitle": "OPPO Reno12 Series nhờ kế thừa cũng như giữ được những bản sắc riêng biệt của dòng sản phẩm Reno từ năm 2019 nên đã trở thành sự lựa chọn hàng đầu của người dùng trẻ trong giai đoạn nửa cuối năm 2024.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Huawei Mate XT gập ba sốt như vàng: Giá bị thổi lên hơn 500 triệu",
        "subtitle": "Chiếc điện thoại gập ba đầu tiên của Huawei - Mate XT - vừa mới ra mắt đã được \"thổi giá\" lên mức không tưởng hơn 500 triệu đồng, nhưng dự đoán vẫn đắt hàng.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Vì sao thay pin iPhone 16 Pro đắt nhất trong tất cả các mẫu iPhone?",
        "subtitle": "Chi phí thay pin cho mẫu iPhone 16 Pro và Pro Max cao hơn 20 USD so với các mẫu iPhone khác. Nhưng đổi lại pin trên các mẫu mới có công nghệ tốt nhất từ trước đến nay.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Mẫu iPhone sắp dừng sản xuất có giá cực rẻ trong tháng 9: Hàng đập hộp chỉ còn hơn 8 triệu",
        "subtitle": "Một trong ba mẫu iPhone giá rẻ này rất có thể sẽ bị dừng sản xuất và không còn hàng mới trong thời gian tới.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Trên tay iPhone 16 và iPhone 16 Plus chính hãng VN/A: Đây mới là chiếc iPhone đáng mua của năm nay, nhiều nâng cấp, có màu \"Xanh Mòng Két\" mới siêu đẹp",
        "subtitle": "Bộ đôi iPhone 16 và iPhone 16 Plus năm nay được đánh giá cao nhờ trang bị nhiều nâng cấp mới so với 2 model Pro cao cấp.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Ốp lưng iPhone 15 có lắp vừa iPhone 16 không?",
        "subtitle": "Kích thước của iPhone 15 và iPhone 16 gần như tương đồng, vậy có dùng ốp của iPhone 15 cho iPhone 16 được không?",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Hiệu năng mạnh mẽ nhưng chip A18 Pro trên iPhone 16 Pro Max vẫn chưa thể vượt qua gaming phone với chip Snapdragon 8 Gen 3",
        "subtitle": "Dù được nâng cấp cả về công nghệ cũng như thiết kế tản nhiệt mới nhưng Apple A18 Pro trên iPhone 16 Pro vẫn thua kém một số flagship Android.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "iPhone 16 ra mắt, người Nga ‘tậu’ máy mới bằng cách nào?",
        "subtitle": "Lệnh cấm xuất khẩu của Apple liệu có khiến người Nga từ bỏ những chiếc điện thoại iPhone mới nhất?",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Mang tiếng CEO nhưng lại đích thân để lộ sản phẩm chưa ra mắt của công ty, CEO Huawei giải thích ra sao?",
        "subtitle": "CEO Huawei đã để lộ mẫu điện thoại gập ba Mate XT cách 1 tháng trước thời điểm ra mắt chính thức.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "[Độc quyền] - Mở hộp iPhone 16 Pro và iPhone 16 Pro Max chính hãng VN/A trước khi mở bán: Màu Titan Sa Mạc cực đẹp",
        "subtitle": "Dù phải tới ngày 27/9 tới đây, Apple mới chính thức mở bán dòng sản phẩm iPhone 16 series, tuy nhiên chúng tôi đã có cơ hội được trải nghiệm sớm bộ đôi iPhone 16 Pro và iPhone 16 Pro Max phiên bản chính hãng VN/A.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "iOS 18 bị phát hiện \"ghìm\" hiệu năng iPhone đời cũ: Đến cả iPhone 15 Pro Max cũng bị hao hụt hiệu năng",
        "subtitle": "Thử nghiệm thực tế cho thấy Apple có vẻ như đang làm giảm hiệu suất của các mẫu iPhone cũ nhằm tối ưu hóa thời lượng pin.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Lần đầu tiên, iPhone 16 Pro cỡ nhỏ sở hữu công nghệ còn xịn hơn cả iPhone 16 Pro Max",
        "subtitle": "Chưa rõ lý do tại sao Apple lại chỉ giới hạn công nghệ này trên mẫu iPhone 16 Pro cỡ nhỏ.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "iPhone 17 sắp được trang bị công nghệ mà máy Android 2 triệu cũng có",
        "subtitle": "Một tin vui dành cho người dùng mong muốn sở hữu những mẫu iPhone tiêu chuẩn",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Viền quá mỏng khiến iPhone 16 Pro dễ bị hỏng màn hình khi rơi",
        "subtitle": "\"Cái giá phải trả\" cho một thiết kế quyến rũ hơn.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Hóa ra iPhone 16 mới không có sạc 45W, vậy mua kèm củ sạc nào vừa đủ nhanh, giá lại rẻ?",
        "subtitle": "Gợi ý cho hội đã và sắp mua iPhone 16 series mới những củ sạc vừa rẻ lại công suất đủ nhanh, không thừa không thiếu.",
        "category": "Xem - Mua - Luôn",
        "time": "2 tuần trước"
    },
    {
        "title": "iPhone 16 không hỗ trợ sạc nhanh 45W như những gì chúng ta kỳ vọng",
        "subtitle": "Những thử nghiệm thực tế đã tìm ra công suất sạc thật sự của iPhone 16.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Vượt ra khỏi Trung Quốc, điện thoại gập ba của Huawei sẽ được bán trên thị trường quốc tế",
        "subtitle": "Một tin vui đối với những tín đồ muốn trải nghiệm công nghệ mới.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Ngày đầu mở đặt trước iPhone 16: Bản Pro Max Sa Mạc đắt khách, màu Titan Tự Nhiên \"ế\" hàng",
        "subtitle": "Như mọi năm, ngày đầu mở đặt trước iPhone mới trở nên sôi động với phiên bản Pro Max màu mới tiếp tục cháy hàng như dự đoán.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "iPhone đột nhiên xuất hiện nhiều chấm tròn trên màn hình, tưởng lỗi nhưng hóa ra lại giúp chống say tàu xe cực hiệu quả",
        "subtitle": "Nhờ tính năng mới, giờ đây bạn có thể sử dụng iPhone hoặc iPad mà không bị say tàu xe nữa.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Giờ này năm ngoái còn \"cháy hàng\", vậy mà giờ màu Titan Tự nhiên đã bị người Việt hắt hủi trên iPhone 16 Pro Max",
        "subtitle": "\"Cả thèm, chóng chán\" là những gì để nói về màu Titan tự nhiên.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Nhóm người Việt xếp hàng đầu tiên tại Apple Store Malaysia để mua iPhone 16",
        "subtitle": "Đây là lần đầu tiên Malaysia thuộc danh sách những quốc gia mở bán iPhone sớm nhất.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Nếu ngồi xe mà thấy những dấu chấm trên màn hình iPhone, đừng lo lắng vì nó sẽ là “cứu tinh” cho ai mắc triệu chứng này",
        "subtitle": "Nhờ tính năng mới, giờ đây bạn có thể sử dụng iPhone hoặc iPad trong khi đang đi xe mà không bị khó chịu nữa.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Không muốn bị phụ thuộc, Apple tự mình phát triển chip 5G",
        "subtitle": "Việc Apple chủ động việc phát triển và sản xuất các modem chip 5G cho iPhone cho thấy công ty đang muốn cắt giảm sự lệ thuộc vào Qualcomm.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Ảnh chi tiết Redmi Note 14 series: Smartphone \"quốc dân\" sắp có thiết kế mới cực đẹp, có cả chống nước IP68, liệu giá sẽ rẻ?",
        "subtitle": "Redmi Note 14 series sẽ sớm được Xiaomi trình làng trong cuối tháng này.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Người dùng Trung Quốc phát cuồng vì Huawei Mate XT: Giá tăng gấp 3 lần lên 200 triệu vẫn khó mua được",
        "subtitle": "Dù giá khởi điểm của Huawei Mate XT chỉ khoảng 70 triệu VNĐ, cơn sốt nhu cầu và lượng hàng khan hiếm đang đẩy giá bán lẻ thiết bị này lên gấp 3 lần mà vẫn không chắc có thể mua được.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Hé lộ dung lượng pin của iPhone 16",
        "subtitle": "Một thông số mà Apple giấu kín đã chính thức được tiết lộ",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Lần đầu tiên, người Việt có thể đặt hàng iPhone 16 trên Shopee, Lazada, TikTok Shop",
        "subtitle": "Với lợi thế về mức giá rẻ, đây được dự đoán sẽ là phương thức đặt hàng được nhiều người ưa chuộng.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Đón chào iPhone mới, mời bạn tải về bộ hình nền iPhone 16 chất lượng cao",
        "subtitle": "Bộ hình nền chất lượng cao giúp biến hóa iPhone đời cũ thành iPhone 16.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Cháy hàng ngay sau khi mở bán, điện thoại gập ba của Huawei được ra giá... 350 triệu đồng trên thị trường chợ đen",
        "subtitle": "Mate XT đang là mẫu điện thoại thu hút được sự quan tâm hàng đầu hiện nay, không kém gì iPhone 16 của Apple.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "8 củ sạc thiết kế độc lạ, hỗ trợ sạc nhanh, giá chỉ từ 179.000đ vì sale đến 40%",
        "subtitle": "Vừa muốn sạc nhanh tốt cho cả iPhone lẫn Android, vừa thích những kiểu thiết kế độc lạ, đẹp mắt thì đây là 8 lựa chọn củ sạc cho bạn, giá hầu hết đều dưới 500.000đ.",
        "category": "Xem - Mua - Luôn",
        "time": "2 tuần trước"
    },
    {
        "title": "Thị trường iPhone xách tay như 'cánh cửa hẹp', dần đóng lại",
        "subtitle": "Việc Việt Nam được bán iPhone chỉ sau thị trường lớn trên thế giới 1 tuần là nguyên nhân chính khiến thị trường xách tay trở nên đầy rủi ro đối với dân buôn.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Hóa ra điện thoại Xiaomi cũng có tính năng Circle to Search",
        "subtitle": "Tính năng Circle to Search (Khoanh vùng Tìm kiếm) cực kỳ \"hot\" trên các máy Samsung Galaxy sẽ sớm có mặt trên các dòng điện thoại Xiaomi.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Chẳng phải OPPO, Samsung hay Xiaomi, đây mới đúng chuẩn là chiếc điện thoại mà Gen Z thích nhất, hóa ra tới từ hãng vừa lạ lại vừa quen",
        "subtitle": "Một mẫu smartphone tầm trung mới ra mắt tại thị trường Việt Nam chắc chắn sẽ được lòng người dùng trẻ Gen Z.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Giá rẻ hơn, nhưng iPhone 16 \"bản thường\" lại sở hữu công nghệ còn xịn hơn cả iPhone 16 Pro Max",
        "subtitle": "Hy vọng rằng, nâng cấp này sẽ được Apple mở rộng lên các dòng iPhone Pro trong tương lai.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Redmi Note 14 chính thức xác nhận: Thiết kế cụm camera hoàn toàn mới, kháng nước IP68",
        "subtitle": "Redmi Note 14 sẽ chính thức được công bố vào tuần sau tại Trung Quốc.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Vượt mặt các hãng Android khác, Samsung sẽ cập nhật tới 6 bản Android cho cả dòng smartphone giá rẻ?",
        "subtitle": "Đây sẽ là một ưu thế lớn của Samsung, đặc biệt là ở phân khúc giá rẻ.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Galaxy Buds3 Pro vs AirPods Pro 2: Samsung Đổi mới hoàn toàn, nhưng đã đủ Sáng tạo để cạnh tranh với Apple?",
        "subtitle": "Galaxy Buds3 Pro sở hữu thiết kế hoàn toàn mới, nhiều tính năng nâng cấp vượt trội so với phiên bản cũ, nhưng nếu đặt cạnh Apple AirPods 2 thì sao?",
        "category": "Đồ chơi số",
        "time": "2 tuần trước"
    },
    {
        "title": "Lại là điện thoại Xiaomi giá rẻ: Chỉ hơn 2 triệu đồng có màn hình 90Hz, camera 50 \"chấm\", pin 5.000mAh kèm 5G",
        "subtitle": "Redmi 13R sở hữu mức giá chỉ hơn 2 triệu đồng nhưng lại được trang bị một phần cứng khá hấp dẫn, phù hợp với những ai đang tìm kiếm một chiếc máy phụ.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Chủ sở hữu iPhone 16 bị lỗi giờ đây không còn lo \"mất tiền cho thợ\" nhờ tính năng cực hay ho này",
        "subtitle": "iPhone 16 chẳng may bị hỏng phần mềm thì không cần mang đi gặp thợ đâu, vì đã có tính năng đặc biệt giúp bạn khôi phục điện thoại bằng cách sử dụng một thiết bị chạy iOS khác.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Ơn trời, AI của Apple sắp hỗ trợ tiếng Việt, nhưng sẽ không phải trong năm nay",
        "subtitle": "Apple sẽ sớm hỗ trợ một loạt ngôn ngữ cho bộ tính năng Apple Intelligence, bao gồm cả tiếng Việt trong năm 2025.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Trải nghiệm chụp ảnh chân dung đẳng cấp studio ngay tại văn phòng cùng Honor 200 5G",
        "subtitle": "Bằng cách hô biến những khung hình chân dung công sở tưởng chừng như khô khan thành những bức ảnh nghệ thuật đẳng cấp, Honor 200 5G đã khiến không ít người phải trầm trồ kinh ngạc.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Điện thoại Samsung giá 2,9 triệu có mặt lưng giả da, camera 50MP, pin 5.000mAh",
        "subtitle": "Galaxy F05 ra mắt với thiết kế mặt lưng giả da cùng phần cứng khá, mức giá dễ tiếp cận.",
        "category": "Mobile",
        "time": "2 tuần trước"
    },
    {
        "title": "Trong lúc chờ Apple Intelligence, đây là tính năng tôi thấy thích thú nhất từ ngày lên iOS 18",
        "subtitle": "iOS 18 mang đến nhiều thay đổi đáng chú ý và iPhone Mirroring chính là tính năng mà bất kỳ người dùng nào cũng nên thử qua.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "iOS 18.1 \"mở khóa\" tính năng được người dùng iPhone tại Việt Nam mong chờ từ lâu",
        "subtitle": "Tất cả mọi thiết bị iOS 18 sẽ đều hỗ trợ tính năng này.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "iPadOS 18 biến iPad thành cục gạch, Apple khẩn cấp rút bản cập nhật",
        "subtitle": "Hiện vẫn chưa xác định được nguyên nhân dẫn đến vấn đề nghiêm trọng này.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Nâng tầm trải nghiệm giải trí với Galaxy Z Fold6: Ai bảo smartphone gập là chỉ dành cho doanh nhân?",
        "subtitle": "Galaxy Z Fold6 trở thành thiết bị giải trí cá nhân hàng đầu nhờ loạt ưu điểm mà chỉ smartphone gập mới làm được.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Galaxy S25 Plus rò rỉ: Phiên bản mỏng nhẹ hơn của Galaxy S24 Plus",
        "subtitle": "Galaxy S25 Plus không quá khác biệt về thiết kế, nhưng sẽ được Samsung \"cắt gọt\" để đem lại trải nghiệm cầm nắm tốt hơn.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Màn so găng quyết liệt giữa hai gã khổng lồ di động tại Better Choice Awards 2024",
        "subtitle": "Với tất cả những thế mạnh mà cả hai sản phẩm đang sở hữu, cuộc đua tranh giành danh hiệu danh hiệu “Sản phẩm công nghệ kiến tạo xu hướng” được dự đoán là sẽ diễn ra vô cùng căng thẳng.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Cách khóa và ẩn ứng dụng trên iPhone bằng Face ID vừa cập nhật iOS 18",
        "subtitle": "iOS 18 đã mang đến tính năng bảo mật ứng dụng được người dùng mong đợi từ rất lâu - Khóa và ẩn ứng dụng bằng Face ID cực dễ.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Ảnh thực tế điện thoại Samsung giá chỉ hơn 3 triệu đồng: Thiết kế đẹp mắt, camera 50MP, pin 5.000mAh",
        "subtitle": "Galaxy A06 được bán chính hãng tại thị trường Việt Nam với mức giá chỉ hơn 3 triệu đồng.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "So sánh thiết kế Galaxy S25 Ultra và iPhone 16 Pro Max: iPhone viền rất mỏng, nhưng Samsung sẽ còn mỏng hơn",
        "subtitle": "Trước đó, Apple từng nói iPhone 16 Pro là sản phẩm Apple với viền mỏng nhất từ trước đến nay.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Smartphone này của Xiaomi giá chỉ 2,9 triệu đồng: Mặt lưng kính, camera 50MP, pin 5.000mAh, có cả 5G",
        "subtitle": "Redmi 12 5G là phiên bản nâng cấp của chiếc Redmi 12 bán cực kỳ chạy tại thị trường Việt Nam cách đây một năm.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Nút camera của iPhone 16 vừa xuất hiện chưa bao lâu, đã có tới 3 hãng điện thoại Android chuẩn bị 'học theo' Táo Khuyết?",
        "subtitle": "Dù tính năng này không còn quá mới, nhưng với sức ảnh hưởng của Apple, việc iPhone 16 tích hợp nút Camera Control đã đem lại sự chú ý mới, khởi đầu cho một xu hướng có thể lan rộng trên các thiết bị Android.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Apple phát hành iOS 18 chính thức: Nhiều tùy chỉnh mới, khóa ứng dụng bằng Face ID... nhưng chưa có AI",
        "subtitle": "iOS 18 mang tới nhiều tính năng, nhưng vẫn chưa có Apple Intelligence, bộ tính năng AI được người dùng iPhone mong chờ.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Tin buồn cho người muốn thay pin iPhone 16 Pro Max",
        "subtitle": "Trước đó, Apple cho biết iPhone 16 Pro Max là dòng iPhone với pin tốt nhất từ trước đến nay.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Đánh giá Honor 200 5G: Smartphone Gen Z hiếm hoi có sự cân bằng hoàn hảo",
        "subtitle": "Sự trở lại của thương hiệu Honor giúp người dùng có thêm một sự lựa chọn mới trong phân khúc tầm trung, vốn đang là phân khúc của các ông lớn OPPO, Samsung và Xiaomi",
        "category": "Đánh giá",
        "time": "3 tuần trước"
    },
    {
        "title": "Doanh số iPhone 16 Pro và iPhone 16 Pro Max không đạt kỳ vọng của Apple",
        "subtitle": "Hai model iPhone 16 tiêu chuẩn có được thành tích khá khẩm hơn.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Lùi thời điểm tắt sóng 2G",
        "subtitle": "VTV.vn- Bộ Thông tin và Truyền thông quyết định kéo dài thời hạn cung cấp dịch vụ 2G Only thêm 1 tháng, tức là sẽ tắt sóng 2G vào ngày 16/10 thay vì 16/9 như thông báo trước đây.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Bên cạnh cái tên Nokia, HMD giới thiệu điện thoại \"cục gạch\" 4G đầu tiên tại Việt Nam, giá chỉ hơn 600.000 đồng",
        "subtitle": "HMD 105 4G là mẫu điện thoại \"cục gạch\" đầu tiên được hãng này giới thiệu dưới cái tên thương hiệu \"HMD\" thay vì là \"Nokia\" như trước đây.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "So sánh thiết kế Galaxy S25 Ultra và Galaxy S24 Ultra: Viền siêu mỏng, cảm giác cầm nắm tốt hơn đáng kể",
        "subtitle": "Galaxy S25 Ultra hứa hẹn sẽ là một bản nâng cấp đáng để người dùng chờ đợi.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Định dùng Galaxy S24 Ultra trước mặt Tim Cook, YouTuber nổi tiếng MKBHD bị Apple \"nhắc khéo\"",
        "subtitle": "MKBHD không phải người đầu tiên cố gắng làm điều này.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Xiaomi ra mắt smartphone 5G giá rẻ mới: Snapdragon 4 Gen 2, màn hình 120Hz, pin 5.160mAh",
        "subtitle": "Một mẫu máy giá rẻ và mang tính thực dụng cao.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Smartphone camera kép đỉnh cao đang giảm giá mạnh: 'Mượt' không kém iPhone 16 mà giá rẻ hơn 5 triệu đồng",
        "subtitle": "Đây là một trong những smartphone đáng cân nhắc nhất hiện nay trên thị trường.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Mới ra mắt vài hôm, tính năng nổi bật nhất của iPhone 16 đã bị hãng Trung Quốc copy thành công",
        "subtitle": "Sản phẩm đầu tiên với tính năng này sẽ được công bố trong thời gian tới.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Sau nhiều năm giấu giếm, cuối cùng sếp Apple cũng chịu tiết lộ dung lượng RAM của iPhone 16: \"Đây là con số hoàn hảo với chúng tôi\"",
        "subtitle": "Đây là điều chưa từng có tiền lệ trước đây.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "iOS 18 RC xuất hiện lỗ hổng khiến người bán iPhone dựng có thể lợi dụng, người dùng cần cảnh giác",
        "subtitle": "Một \"tính năng\" không hề được Apple đề cập trong bài thuyết trình, nhưng lại có tầm ảnh hưởng vô cùng lớn tại thị trường Việt Nam - nơi iPhone cũ được bày bán phổ biến.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Khác với mọi năm, đây mới là mẫu iPhone 16 đáng mua nhất năm nay: Đã rẻ lại đủ mọi tính năng",
        "subtitle": "Khác với mọi năm, bốn mẫu iPhone 16 năm nay thu hẹp khoảng cách rất nhiều về tính năng.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "iPhone 16 series ra mắt, mở bán tại Việt Nam từ ngày 27/9",
        "subtitle": "Sau sự kiện Apple công bố các sản phẩm iPhone, iPad và Apple Watch thế hệ mới, hệ thống bán lẻ uỷ quyền chính hãng của Apple (AAR) - CellphoneS cũng cập nhật mức giá bán niêm yết của các sản phẩm tại thị trường Việt Nam.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Đề xuất kéo dài thời hạn tắt sóng 2G",
        "subtitle": "VTV.vn - Bộ TT&TT đang tiến hành thẩm định và xem xét kéo dài thời hạn tắt sóng 2G căn cứ vào các đề xuất của doanh nghiệp và tình hình thực tế tại các địa phương.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Xiaomi sắp ra mắt \"flagship bình dân\" với camera Leica, chip Dimensity 9300+, màn hình 4.000 nits",
        "subtitle": "Mẫu máy này sẽ có hai phiên bản để người dùng lựa chọn.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Đây là Pixel 9 Pro và Pixel 9 Pro XL: Thiết kế đẹp hơn, nhiều tính năng AI dùng được tiếng Việt, cấu hình hơi yếu, giá từ 24 triệu đồng",
        "subtitle": "Bộ đôi Pixel 9 Pro và Pixel 9 Pro XL mới được Google tập trung vào các tính năng AI, camera chất lượng tốt nhưng hiệu năng chưa hợp lý với giá thành.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Đây là Galaxy S25: Mẫu flagship nhỏ gọn chỉ mỏng 7.2mm, chip Snapdragon 8 Gen 4, RAM 12GB",
        "subtitle": "Galaxy S25 dự kiến sẽ được ra mắt vào tháng 1/2025.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Đây là mẫu iPhone có thời lượng pin dài nhất lịch sử: Ở Việt Nam giá bán thế nào?",
        "subtitle": "Được biết, thời lượng pin trên thiết bị này lâu hơn thế hệ trước tới 4 giờ.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Samsung ra mắt điện thoại giá chỉ 2 triệu có thiết kế đẹp, dùng chip của Bphone A40, camera 50MP, pin 5.000mAh",
        "subtitle": "Galaxy M05 sở hữu thiết kế đẹp, phần cứng khá, camera 50MP và pin 5.000mAh.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "OPPO hé lộ thiết kế chưa từng công bố của Find N3",
        "subtitle": "Trước khi \"chốt\" thiết kế cuối cùng, OPPO từng cân nhắc những thiết kế này cho Find N3.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Đây là bản nâng cấp của smartphone Android bán chạy nhất thế giới",
        "subtitle": "Dự kiến, mẫu máy này sẽ chính thức được ra mắt vào cuối năm nay.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Ra mắt năm 2024, nhưng iPhone 16 của Apple vẫn dùng một công nghệ có từ 24 năm trước",
        "subtitle": "Tiếp tục dùng công nghệ này nghĩa là dòng iPhone 16 mới ra mắt còn thua kém hơn cả iPhone 15 Pro ra mắt vào năm ngoái.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Nâng cấp lớn của iPhone 16 mà Apple không đề cập",
        "subtitle": "Không rõ lý do tại sao Apple lại không \"đả động\" gì về nâng cấp này.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Điện thoại Samsung này có mặt lưng độc lạ, camera trước sau đều 50 \"chấm\", pin 5.000mAh sắp ra mắt",
        "subtitle": "Galaxy M55s dự kiến sẽ là sự lựa chọn mới trong phân khúc smartphone dành cho người dùng trẻ.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Điện thoại siêu cao cấp giá 70 triệu có hiệu năng mạnh ngang điện thoại 7 triệu",
        "subtitle": "Huawei Mate XT Ultimate dù có giá thành cao tới vậy nhưng hiệu năng của máy chỉ ngang ngửa một chiếc smartphone tầm trung.",
        "category": "Mobile",
        "time": "3 tuần trước"
    },
    {
        "title": "Nút bấm mới trên iPhone 16 có tác dụng gì? Sử dụng như thế nào?",
        "subtitle": "Nút Camera Control là một trong những nâng cấp chủ đạo của loạt iPhone mới.",
        "category": "Mobile",
        "time": "4 tuần trước"
    },
    {
        "title": "Chip A18 trên iPhone 16 lộ điểm benchmark khó hiểu",
        "subtitle": "Điểm số benchmark của iPhone 16 không phản ánh đúng những gì Apple quảng cáo.",
        "category": "Mobile",
        "time": "4 tuần trước"
    },
    {
        "title": "Người dân kích hoạt ngay tính năng sau để duy trì liên lạc trong tình hình thiên tai",
        "subtitle": "Nhằm đảm bảo thông tin liên lạc tại những vùng bị cô lập khi mạng viễn thông đang sử dụng gặp sự cố và không có sóng, các nhà mạng đã phối hợp triển khai dịch vụ hỗ trợ người dân.",
        "category": "Mobile",
        "time": "4 tuần trước"
    },
    {
        "title": "Đây là Galaxy S25 Ultra: Nhỏ gọn và dễ cầm nắm hơn, viền màn hình siêu mỏng",
        "subtitle": "Bề ngoài không quá khác biệt, nhưng Galaxy S25 Ultra hứa hẹn sẽ đem lại cảm giác trên tay cải thiện hơn đáng kể so với các thế hệ Galaxy S trước đây.",
        "category": "Mobile",
        "time": "4 tuần trước"
    },
    {
        "title": "Cận cảnh Huawei Mate XT: Màn hình gập ba tới 10.2 inch, mỏng chỉ 3.6mm - Đây đích thực là \"trùm cuối\" của điện thoại gập",
        "subtitle": "Mate XT là chiếc điện thoại với thiết kế gập ấn tượng nhất từ trước đến nay.",
        "category": "Mobile",
        "time": "4 tuần trước"
    },
    {
        "title": "Tất tần tật về iPhone 16 Pro Max: Đây là những nâng cấp đáng tiền và liệu người dùng iPhone 15 Pro Max có nên nâng cấp?",
        "subtitle": "Liệu những nâng cấp này có khiến các iFan \"xuống tiền\" để sở hữu?",
        "category": "Mobile",
        "time": "4 tuần trước"
    },
    {
        "title": "Huawei Mate XT ra mắt: Điện thoại gập ba đầu tiên trên thế giới với màn hình 10.2 inch lớn như tablet, mỏng chỉ 3.6mm, camera thay đổi khẩu độ, giá lên tới 83 triệu đồng",
        "subtitle": "Một mẫu điện thoại cực kỳ ấn tượng về mặt công nghệ và thông số.",
        "category": "Mobile",
        "time": "4 tuần trước"
    },
    {
        "title": "Honor ra mắt smartphone gập mỏng nhất thế giới tại IFA 2024",
        "subtitle": "Honor Magic V3, mẫu smartphone gập mỏng nhẹ nhất thế giới, chính thức ra mắt tại thị trường quốc tế, hứa hẹn là đối thủ cạnh tranh đáng gờm của Galaxy Z Fold6.",
        "category": "Mobile",
        "time": "4 tuần trước"
    },
    {
        "title": "Đây là giá bán chính hãng iPhone 16, AirPods 4 và Apple Watch Series 10, lên kệ ngay trong cuối tháng này",
        "subtitle": "Ngay sau sự kiện ra mắt iPhone 16, Apple cũng đã công bố giá bán chính hãng cho loạt sản phẩm mới tại thị trường Việt Nam.",
        "category": "Mobile",
        "time": "4 tuần trước"
    },
    {
        "title": "iPhone 16 và iPhone 16 Plus ra mắt: thiết kế mới, nút chụp ảnh riêng biệt, tích hợp Action Button, giá không đổi",
        "subtitle": "Bộ đôi iPhone 16 và iPhone 16 Plus mang tới khá nhiều nâng cấp đáng chú ý so với model tiền nhiệm.",
        "category": "Mobile",
        "time": "4 tuần trước"
    },
    {
        "title": "Ơn trời: iPhone 16 bán tại Việt Nam sẽ vẫn có khay SIM",
        "subtitle": "Người dùng sẽ không bị ép buộc phải chuyển sang eSIM khi mua iPhone 16 phân phối tại Việt Nam.",
        "category": "Mobile",
        "time": "4 tuần trước"
    },
    {
        "title": "Hậu ra mắt iPhone 16, ba mẫu iPhone này vừa bị Apple khai tử",
        "subtitle": "Những mẫu iPhone này sẽ dần biết mất khỏi kệ hàng trong thời gian tới.",
        "category": "Mobile",
        "time": "4 tuần trước"
    },
    {
        "title": "Cận cảnh iPhone 16 Pro Max \"Vàng sa mạc\": Nếu muốn cả thế giới biết mình dùng iPhone mới nhất, hãy lựa chọn màu này",
        "subtitle": "Desert Titanium, hay \"Titan Sa Mạc\", sẽ là màu hot nhất của bộ đôi iPhone 16 Pro năm nay.",
        "category": "Mobile",
        "time": "4 tuần trước"
    },
    {
        "title": "Chỉ bằng một tính năng mới trên iPhone 16, Apple đang \"Định nghĩa lại\" khả năng chụp ảnh trên iPhone",
        "subtitle": "Còn hơn cả một phím bấm thông thường, Apple đã tích hợp hàng loạt tính năng mới trong Camera Control để mang lại trải nghiệm chụp ảnh chưa từng có trên iPhone.",
        "category": "Mobile",
        "time": "4 tuần trước"
    },
    {
        "title": "Trên tay trọn bộ 5 màu mới của iPhone 16 và iPhone 16 Plus: Nhìn ảnh tưởng xấu mà hóa ra đẹp không tưởng, giá chính hãng từ 22,99 triệu đồng",
        "subtitle": "Theo dự đoán, màu Xanh Mòng Két của iPhone 16 sẽ là màu \"hot\" nhất tại Việt Nam khi mở bán.",
        "category": "Mobile",
        "time": "4 tuần trước"
    },
    {
        "title": "Mua iPhone 16 chính hãng ở đâu khi màu hot có nguy cơ \"cháy hàng\"?",
        "subtitle": "iPhone 16 series vừa ra mắt đã nhanh chóng thu hút sự chú ý với những cải tiến nổi bật, đặc biệt là sự xuất hiện của các phiên bản màu sắc mới.",
        "category": "Mobile",
        "time": "4 tuần trước"
    },
    {
        "title": "Đang bán đồ chuyên âm thanh, thương hiệu này bỗng chuyển sang giới thiệu ốp MagSafe cho iPhone 16 mới",
        "subtitle": "Beats, thương hiệu tai nghe thuộc sở hữu của Apple, vừa giới thiệu bộ sưu tập ốp lưng điện thoại thông minh đầu tiên dành riêng cho dòng iPhone 16. Điểm nhấn của bộ sưu tập lần này chính là khả năng tương thích hoàn toàn với nút Camera Control mới trên iPhone 16.",
        "category": "Mobile",
        "time": "4 tuần trước"
    },
    {
        "title": "Bất ngờ trước dung lượng RAM của loạt iPhone 16",
        "subtitle": "Dù không được Apple công bố, nhưng thông tin về dung lượng RAM của iPhone 16 đã nhanh chóng được khám phá.",
        "category": "Mobile",
        "time": "4 tuần trước"
    },
    {
        "title": "Apple phát hành iOS 18 RC, chuẩn bị cho ngày lên kệ iPhone 16",
        "subtitle": "Dự kiến phiên bản iOS 18 chính thức sẽ được phát hành cùng với iPhone 16 vào cuối tháng này.",
        "category": "Mobile",
        "time": "4 tuần trước"
    },
    {
        "title": "Đây là nâng cấp quan trọng bậc nhất của iPhone 16 Pro Max mà người dùng Việt cực kỳ quan tâm",
        "subtitle": "iPhone 16 Pro Max là mẫu iPhone có pin tốt nhất từ trước tới nay.",
        "category": "Mobile",
        "time": "4 tuần trước"
    },
    {
        "title": "Trên tay iPhone 16 Pro và iPhone 16 Pro Max vừa ra mắt: Màu vàng sa mạc, viền màn hình mỏng kỷ lục, nút chụp ảnh chuyên nghiệp nhưng 1 tính năng quan trọng chưa dùng được ở Việt Nam",
        "subtitle": "iPhone 16 Pro và iPhone 16 Pro Max không chứng kiến một sự lột xác, nhưng vẫn mang đến nhiều nâng cấp đáng chú ý.",
        "category": "Mobile",
        "time": "4 tuần trước"
    },
    {
        "title": "iPhone 16 và iPhone 16 Plus chính thức ra mắt: Ơn giời thiết kế mới đây rồi, giá bán từ 20 triệu",
        "subtitle": "Hai mẫu iPhone 16 đầu tiên xuất hiện của Apple có nhiều nâng cấp đáng tiền và loạt màu sắc hấp dẫn.",
        "category": "Mobile",
        "time": "4 tuần trước"
    },
    {
        "title": "Hậu 9/9 vẫn còn nhiều deal: Cáp sạc đôi 45.000đ, tai nghe chống ồn Honor chỉ 348.000đ, sấy giày Xiaomi giảm 42%...",
        "subtitle": "Thêm nhiều deal \"xịn\" toàn đồ công nghệ, phụ kiện cho những ai còn rủng rỉnh hầu bao hay chưa kịp săn sale đúng ngày 9/9.",
        "category": "Xem - Mua - Luôn",
        "time": "4 tuần trước"
    },
    {
        "title": "Hướng dẫn xem trực tiếp sự kiện ra mắt iPhone 16 đêm nay",
        "subtitle": "Sự kiện ra mắt iPhone 16 series sẽ được Apple phát sóng đa nền tảng vào đúng 0 giờ đêm nay (10/9) theo giờ Việt Nam.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Itel RS4: Chiến thần gaming giá rẻ với hiệu năng vượt trội",
        "subtitle": "Game thủ ơi, đã đến lúc nâng cấp vũ khí của mình rồi! Itel RS4, siêu phẩm gaming mới nhất, sẽ mang đến cho bạn những trải nghiệm chơi game đỉnh cao chưa từng có.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Săn sale 9/9 loạt củ sạc nhanh cho smartphone của bạn: Công suất cao và giá siêu rẻ chỉ từ 89.000 đồng, đỉnh nhất là sản phẩm này",
        "subtitle": "Loạt sản phẩm củ sạc nhanh cho điện thoại iPhone, Samsung, Xiaomi, OPPO mà giá cực kỳ dễ tiếp cận.",
        "category": "Xem - Mua - Luôn",
        "time": "1 tháng trước"
    },
    {
        "title": "Từ 3 đến hơn 5 triệu có ngay điện thoại cấu hình cao, màn hình đẹp, camera tốt, tất cả đều đang sale siêu rẻ",
        "subtitle": "Gợi ý 5 điện thoại \"giá học sinh, cấu hình phụ huynh\" đang sale siêu rẻ, phù hợp với ai hầu bao eo hẹp mà vẫn muốn trải nghiệm mượt mà, chụp ảnh đẹp và màn hình lớn.",
        "category": "Xem - Mua - Luôn",
        "time": "1 tháng trước"
    },
    {
        "title": "Mong chờ gì ở sự kiện Táo đêm nay?",
        "subtitle": "Hãy cùng điểm qua những sản phẩm đồn đoán được công bố tại sự kiện \"It’s Glowtime\" của Apple đêm nay.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Cận cảnh điện thoại mới ra mắt của vivo: Thiết kế siêu mỏng nhưng vẫn có pin 6.500mAh cực khủng, giá tầm trung",
        "subtitle": "Một trong những chiếc smartphone hiếm hoi có thiết kế mỏng nhẹ nhưng vẫn có viên pin lớn.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Ra mắt smartphone nhỏ gọn hiếm hoi phân khúc tầm trung: Mặt lưng giả da, chip Dimensity 7300, camera 50MP, có chống nước IP68",
        "subtitle": "Moto S50 là một trong những mẫu smartphone hiếm hoi có thiết kế nhỏ gọn với màn hình chỉ 6,3 inch.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Mở hộp điện thoại Barbie: Màu hồng cá tính, cực kỳ nhiều phụ kiện, giá hơn 3 triệu đồng",
        "subtitle": "HMD Barbie là một mẫu smartphone mang tính hoài niệm nhiều hơn là phục vụ nhu cầu sử dụng hàng ngày của người dùng.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Con số chứng minh fan Táo “chán cơm thèm phở” và ngày càng muốn chuyển sang Galaxy Z",
        "subtitle": "Những con số cho thấy một xu hướng thú vị đang diễn ra trong thế giới smartphone.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "vivo ra mắt điện thoại thiết kế đẹp, màn hình 120Hz, pin khủng 6.000mAh, giá chỉ hơn 6 triệu đồng",
        "subtitle": "vivo Y37 Pro có thiết kế trẻ trung, hiệu năng khá và đặc biệt là có pin dung lượng khủng.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Điện thoại này có màn hình \"xịn sò\" mà cả iPhone, Samsung đều không làm được",
        "subtitle": "TCL vừa giới thiệu bộ đôi smartphone tầm trung được trang bị công nghệ màn hình thân thiện với mắt người.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "OpenAI tiếp cận hơn 1 triệu người dùng doanh nghiệp trả phí",
        "subtitle": "Theo Reuters, OpenAI đã tiếp cận hơn 1 triệu người dùng trả phí trên những sản phẩm kinh doanh của mình, bao gồm ChatGPT Enterprise, Team và Edu.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Samsung rơi vào thế 'phòng thủ' ở Đông Nam Á vì những chiếc smartphone Trung Quốc giá chưa tới 5 triệu đồng",
        "subtitle": "Các nhà cung cấp điện thoại thông minh Trung Quốc ngày càng tung ra nhiều sản phẩm có giá rẻ chỉ khoảng 200 USD (gần 5 triệu đồng), lấn lướt thị phần Samsung.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Hình ảnh rõ nét đầu tiên của Huawei Mate XT - điện thoại gập ba đầu tiên trên thế giới",
        "subtitle": "Mate XT sẽ chính thức ra mắt trong vài ngày tới, và Huawei đã nhá hàng hình ảnh rõ nét đầu tiên của thiết bị này.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "iPhone 16 Pro sắp ra mắt: Quay video 4K 120FPS có trở thành hiện thực?",
        "subtitle": "Sự kiện ra mắt iPhone 16 của Apple chỉ còn vài ngày nữa và người dùng đang rất háo hức với những nâng cấp đáng giá về camera. Theo nhiều nguồn tin rò rỉ, iPhone 16 Pro và iPhone 16 Pro Max sẽ có khả năng quay video 4K ở tốc độ 120 khung hình/giây, mang đến trải nghiệm quay phim chuyên nghiệp chưa từng có.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Vì sao AI còn lâu mới thuyết phục được người dùng đổi smartphone?",
        "subtitle": "Các hãng công nghệ đang tích hợp ngày càng nhiều tính năng AI vào điện thoại thông minh, nhưng người dùng dường như không mấy mặn mà. Thay vì AI, người dùng quan tâm nhiều hơn đến những giá trị thiết thực như thời lượng pin, dung lượng lưu trữ và camera.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Đánh giá Galaxy Watch7 sau khi đeo 1 tháng: 4 điểm thích và 1 điểm Samsung cần cải thiện",
        "subtitle": "Dù là chiếc smartwatch hiện đại nhất của Samsung, Galaxy Watch7 vẫn cần phải cải thiện thêm.",
        "category": "Đồ chơi số",
        "time": "1 tháng trước"
    },
    {
        "title": "Không như đời iPhone 15, iPhone 16 bản thường và bản Pro sẽ khác rất nhiều: Xem kỹ kẻo mua nhầm",
        "subtitle": "IPhone 16 và iPhone 16 Pro sẽ chính thức ra mắt tại sự kiện “It’s Glow Time” diễn ra vào tuần tới.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Ra mắt máy tính bảng chơi game: Snapdragon 8 Gen 3, màn hình 144Hz, tản nhiệt cực xịn kèm sạc 120W",
        "subtitle": "Red Magic Nova là mẫu máy tính bảng chơi game có hiệu năng cực kỳ mạnh mẽ, đi kèm hệ thống tản nhiệt xịn.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Ra mắt smartphone mỏng chỉ 7.69mm mà pin tận 6.500mAh, mức giá lại vô cùng hợp lý",
        "subtitle": "Một mẫu smartphone \"hiếm có, khó tìm\" trên thị trường.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Lớp \"áo giáp\" cho người dùng Galaxy Z series",
        "subtitle": "Người dùng cảm thấy an tâm khi biết rằng họ được hỗ trợ bởi một chương trình bảo hành toàn diện, giúp họ duy trì sự trung thành với Samsung và thường xuyên cập nhật các sản phẩm mới nhất của công ty.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Màn hình rộng, thiết kế thời trang: Cách Galaxy Z Fold6 chinh phục phái đẹp",
        "subtitle": "Nhờ công nghệ và thiết kế độc đáo mang tính đổi mới sáng tạo, Galaxy Z Fold6 không chỉ phù hợp với nam giới mà còn là lựa chọn tuyệt vời cho những lãnh đạo nữ giới trong xã hội hiện đại.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Hành trình tìm kiếm bức ảnh chân dung trị giá 2.000 EUR với Honor 200 5G, có dễ như lời đồn?",
        "subtitle": "Nâng cấp mạnh mẽ ở cả phần cứng lẫn phần mềm đã thực sự đưa tên tuổi Honor vào hàng có “số má\" trong làng nhiếp ảnh di động.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Sam Sung khen hãng Trung Quốc làm điện thoại gập tốt nhất",
        "subtitle": "Một chiến dịch quảng cáo khá hài hước.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Ra mắt smartphone giá rẻ với thiết kế module, có khả năng \"thay trang phục\"",
        "subtitle": "HMD Fusion là một mẫu máy khá độc đáo trên thị trường.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Pin dự phòng này siêu khủng: Dung lượng 25.000mAh, công suất 145W, sạc 3 thiết bị cùng lúc, sạc được cả MacBook Pro mà giá chưa tới 1 triệu đồng",
        "subtitle": "Một viên pin sạc dự phòng có thể sạc được cho cả chiếc laptop của bạn.",
        "category": "Đồ chơi số",
        "time": "1 tháng trước"
    },
    {
        "title": "CEO hãng Trung Quốc nói Samsung \"không có cửa\" cạnh tranh trong lĩnh vực điện thoại màn hình gập",
        "subtitle": "Hãng Trung Quốc này hẳn phải rất tự tin vào sản phẩm của mình.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Đây rồi Galaxy Z Fold \"Special Edition\": Phiên bản toàn diện của Galaxy Z Fold6 mà người Việt khó có thể mua được",
        "subtitle": "Galaxy Z Fold Special Edition dự kiến sẽ chỉ được Samsung bán tại một vài thị trường nhất định.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "So sánh khả năng xoá vật thể trong hình của Apple, Samsung và Google",
        "subtitle": "Mặc dù chậm chân hơn đối thủ một chút, bản iOS 18 Beta của Apple cũng đã sở hữu tính năng xóa vật thể trong ảnh bằng AI.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Trước giờ iPhone 16 ra mắt, có 1 thay đổi đặc biệt được vén màn, nhiều người Việt sẽ rất thích",
        "subtitle": "Trước thời điểm iPhone 16 trình làng, có một thay đổi đặc biệt được vén màn mà nhiều người Việt hẳn sẽ thích.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Redmi 14C: Trợ thủ đắc lực trên giảng đường của tân sinh viên",
        "subtitle": "Nhiều sinh viên bối rối trước hàng loạt lựa chọn smartphone trên thị trường, nhưng để đáp ứng trọn vẹn nhu cầu học tập và giải trí thời với mức giá không quá cao chỉ có Redmi 14C.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "iPhone SE 4 sẽ lột xác với màn hình OLED và loạt nâng cấp đáng giá?",
        "subtitle": "Thương hiệu \"Táo khuyết\" được cho là sẽ trang bị màn hình OLED cho tất cả các dòng điện thoại của mình từ năm 2024, bao gồm cả iPhone SE thế hệ tiếp theo. Điều này hứa hẹn một bản nâng cấp đáng kể cho dòng iPhone giá rẻ, thu hút người dùng không muốn chi trả 1.000 USD cho một chiếc điện thoại.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Đây là Huawei Mate XT - điện thoại gập ba đầu tiên trên thế giới",
        "subtitle": "Mẫu máy này sẽ được ra mắt trong tuần sau, cùng ngày với sự kiện iPhone 16 của Apple.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Từ bỏ Exynos, Samsung sẽ chỉ sử dụng chip Snapdragon trên Galaxy S25?",
        "subtitle": "Một sự thay đổi có lẽ sẽ rất được giới công nghệ chào đón.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "16 nâng cấp của iPhone 16",
        "subtitle": "Không phải là một bản nâng cấp toàn diện, nhưng iPhone 16 vẫn sẽ mang đến một vài thay đổi đáng giá.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Sắp có máy tính bảng chơi game xịn, thiết kế đẹp, chip Snapdragon 8 Gen 3 cực mạnh",
        "subtitle": "nubia đang chuẩn bị giới thiệu một mẫu máy tính bảng chơi game đúng nghĩa.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Có hay không chuyện MacBook M4 sẽ ra mắt vào tháng 11?",
        "subtitle": "Sự kiện ra mắt iPhone đã cận kề, nhưng giới công nghệ lại đang hướng sự chú ý đến một sự kiện khác của Apple, dự kiến diễn ra vào tháng 11, với tâm điểm là dòng MacBook M4.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Chuyển tất cả thiết bị từ màn hình LCD sang OLED, Apple cho các nhà cung cấp Nhật Bản ngồi chơi?",
        "subtitle": "Nhiều thông tin cho hay, Apple sẽ hoàn toàn chuyển các thiết bị từ màn hình LCD sang OLED kể cả với phiên bản cập nhật của iPhone SE vào năm sau.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Qualcomm ra mắt chip AI giá rẻ, liệu có qua mặt được MediaTek trong phân khúc này?",
        "subtitle": "Snapdragon 6 Gen 3 là thế hệ chip kế nhiệm cho Gen 1, với nhiều nâng cấp về AI và hiệu suất.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "iPhone 16 có nguy cơ bị \"khai trừ\" khỏi thị trường Trung Quốc vì WeChat?",
        "subtitle": "Tin đồn về việc iPhone 16 có thể không tương thích với WeChat - ứng dụng nhắn tin phổ biến nhất Trung Quốc, đang khiến cộng đồng mạng nước này xôn xao. Liệu Apple có chấp nhận rủi ro mất đi thị phần khổng lồ tại quốc gia tỷ dân này?",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Samsung ra mắt điện thoại lượng tử, giá 11,5 triệu đồng",
        "subtitle": "Galaxy Quantum5 về cơ bản là một chiếc Galaxy A55 5G được trang bị thêm chip bảo mật lượng tử.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Tổng hợp thông tin về iPhone 16 trước ngày hé lộ: Trang bị đại trà chip A18, camera nâng cấp đáng kể, sẽ có có màu mới?",
        "subtitle": "iPhone 16 được dự đoán sẽ sớm ra mắt, mang trong mình những nâng cấp đáng giá về cả phần cứng lẫn phần mềm. Liệu đây có phải là cú hích để Apple cạnh tranh với các đối thủ như Samsung và Google trên thị trường điện thoại thông minh?",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Lý do không nên mua iPhone 16, hãy đợi đến iPhone 17 để chờ thay đổi lớn",
        "subtitle": "Nếu bạn không nâng cấp sản phẩm hằng năm và đang có kế hoạch mua iPhone 16 thì dưới đây là một số lý do chính đáng để bạn nên chờ đợi iPhone 17.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Không phải các sếp, đây mới là nghề \"2 tay 2 smartphone\" đông đảo nhất",
        "subtitle": "Những người ‘trăm công nghìn việc’ vẫn thường hay dùng 2 smartphone!",
        "category": "Xem - Mua - Luôn",
        "time": "1 tháng trước"
    },
    {
        "title": "Điện thoại Xiaomi này giá chỉ hơn 5 triệu: Màn hình OLED cực đẹp, chip Dimensity 8300 Ultra 1,4 triệu điểm AnTuTu, pin 5.500mAh",
        "subtitle": "Thêm một mẫu smartphone Xiaomi giá hợp lý mà có cấu hình phần cứng \"ngon nghẻ\" dành cho người dùng hệ \"game thủ\".",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Mang Galaxy Z Flip6 vi vu Huế: Vui, tiện, có 3 tính năng AI vô cùng “được việc”",
        "subtitle": "Để mà nói điện thoại nào hợp nhất với hội mê du lịch, tôi xin đề cử Galaxy Z Flip6 này.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Đánh giá hiệu năng POCO X6 Pro 5G: Bất ngờ với chip Dimensity 8300 Ultra, chiến game quá mượt",
        "subtitle": "POCO X6 Pro mặc dù được giới thiệu vào đầu năm nay nhưng ở thời điểm hiện tại vẫn là một mẫu máy tầm trung cực hot dành cho game thủ.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Xiaomi ra mắt \"iPad mini\": Màn hình 8,7 inch, dùng chip của Bphone A40, giá chính hãng chỉ hơn 3 triệu đồng",
        "subtitle": "Redmi Pad SE 8,7 inch là mẫu máy tính bảng Android cỡ nhỏ hiếm hoi được bán chính hãng tại thị trường Việt Nam.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Tin đồn đã sai? Bất chấp thiết kế siêu mỏng, Galaxy Z Fold6 phiên bản đặc biệt sẽ vẫn hỗ trợ bút S Pen",
        "subtitle": "Nếu tin đồn là sự thật, Galaxy Z Fold Special Edition sẽ thật sự là một mẫu máy toàn năng của Samsung.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Nghỉ lễ săn sale: Mi Band 9 vừa ra đã giảm giá, củ sạc nhanh 35W hiển thị công suất 198k và nhiều món hay lạ khác",
        "subtitle": "Nghỉ lễ không đi chơi, ở nhà săn sale cũng đã vui rồi, vừa mua được đồ xịn, giá lại giảm đến hơn 50% lận.",
        "category": "Xem - Mua - Luôn",
        "time": "1 tháng trước"
    },
    {
        "title": "Bi hài người dùng Trung Quốc tố Vertu làm điện thoại “ruột đểu, vỏ xịn” rồi bán giá cao gấp 10 lần",
        "subtitle": "Một người dùng điện thoại di động VERTU phàn nàn: \"Cạn lời. Tôi đã chi hơn 70 triệu đồng cho một chiếc điện thoại mà người khác mua với giá 1/10”.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Màu vàng \"Desert Titanium\" mới của iPhone 16 Pro Max trông sẽ như thế này",
        "subtitle": "Hình ảnh mới tiết lộ sắc thái của phiên bản màu sắc được chờ đợi nhất trên iPhone 16 Pro Max.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Doanh nghiệp Việt hợp tác cùng Qualcomm ứng dụng AI để phục dựng ảnh liệt sỹ",
        "subtitle": "Công ty công nghệ Hyratek cam kết hỗ trợ hạ tầng phần cứng AI cho dự án Phục Dựng Ảnh Liệt Sỹ của Thành Đoàn Hà Nội.",
        "category": "Internet",
        "time": "1 tháng trước"
    },
    {
        "title": "Xiaomi ra mắt điện thoại giá rẻ có màn hình lớn 120Hz, camera 50MP, pin 5.160mAh",
        "subtitle": "Redmi 14C là mẫu smartphone giá rẻ chỉ hơn 3 triệu đồng vừa được Xiaomi giới thiệu tại thị trường Việt Nam.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Trải nghiệm chụp chân dung với Honor 200 5G: Điện thoại chuyên camera chụp ra ảnh nghệ thuật giá 2000 EUR/tấm",
        "subtitle": "Honor 200 5G được đầu tư mạnh vào hiệu suất camera, tự tin với tagline \"Chuyên gia ghi nét Chân dung\".",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "FPT phát triển thành công bộ sạc 65W với chip tự sản xuất, người dùng đánh giá \"ngang ngửa các thương hiệu khác\"",
        "subtitle": "Một trong những sản phẩm thương mại đầu tiên của FPT Semiconductor.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Phiên bản đặc biệt của Galaxy Z Fold6 sẽ mỏng như thế nào?",
        "subtitle": "Một nâng cấp lớn so với phiên bản tiêu chuẩn của Galaxy Z Fold6.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Honor ra mắt điện thoại chuyên chụp ảnh: Thiết kế đẹp, camera chân dung chuyên nghiệp, Snapdragon 7 Gen 3 kèm pin lớn, giá tầm trung",
        "subtitle": "Honor 200 5G được đánh giá cao về thiết kế và khả năng chụp ảnh, là đối thủ trực tiếp của Samsung Galaxy A series, Xiaomi Redmi Note 13 Pro series và OPPO Reno12 series.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Galaxy S25 Ultra sẽ đánh bại iPhone 16 Pro Max để trở thành flagship mỏng và nhẹ nhất?",
        "subtitle": "Với thiết kế mới, siêu phẩm tiếp theo của Samsung sẽ rất đáng để chờ đợi.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Galaxy Z Fold6 bị tróc sơn, Samsung phản hồi: Do sạc không chính hãng",
        "subtitle": "Samsung khuyến cáo người dùng nên sử dụng bộ sạc chính hãng để phòng tránh tình trạng này.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Ra mắt Barbie Phone: Phiên bản nâng cấp của Nokia 2660 Flip với diện mạo \"full hồng\", nhiều phụ kiện độc đáo",
        "subtitle": "Một chiếc điện thoại cơ bản với thiết kế cực kỳ độc đáo.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "\"Cục gạch 4G\" Nokia mới và iPhone 10 năm tuổi: Với vài trăm nghìn đồng, lựa chọn nào trong thời điểm sóng 2G sắp bị cắt?",
        "subtitle": "Với cùng mức giá, điểm mạnh của \"cục gạch\" mới và smartphone cũ là gì?",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Samsung sắp ra mắt điện thoại giá rẻ có mặt lưng da, màn hình lớn, pin 5.000mAh",
        "subtitle": "Liệu chiếc máy này có được bán chính hãng tại thị trường Việt Nam?",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Smartphone này giá chỉ 6,9 triệu có thiết kế đẹp, camera 50MP chất lượng, pin 5.200mAh, chip Snapdragon 7s Gen 2",
        "subtitle": "realme 13 Pro+ không chạy đua xu hướng cấu hình phần cứng, thay vào đó máy được đầu tư về ngoại hình, camera và màn hình.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "iPhone 17 sẽ có một nâng cấp mạnh về phần cứng, nhưng người dùng Android chỉ biết... cười thầm",
        "subtitle": "Theo tin đồn, iPhone 17 sẽ có RAM 12GB, mức dung lượng có lẽ là tiêu chuẩn của nhiều điện thoại Android tầm trung trở lên.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Ra mắt điện thoại búp bê Barbie",
        "subtitle": "Một mẫu smartphone \"màu hường\" độc đáo với chủ đề về nhân vật Barbie.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Không phải Galaxy Z Fold6 \"Slim\" hay \"Ultra\", đây mới là tên gọi của siêu phẩm màn hình gập tiếp theo của Samsung",
        "subtitle": "Chiếc máy này sẽ chia sẻ nhiều thông số với Galaxy Z Fold6 bên trong một thiết kế mỏng hơn đáng kể.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Galaxy S25 Ultra rò rỉ thiết kế: Viền màn hình cực mỏng, bo cong để dễ cầm nắm hơn",
        "subtitle": "Galaxy S25 Ultra đang được Samsung hoàn thiện và dự kiến sẽ được ra mắt vào đầu năm 2025.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Sự kiện ra mắt iPhone 7 năm trước có 1 tính năng gặp sự cố, bây giờ ra sao?",
        "subtitle": "Không ngờ sau 7 năm, tính năng này vẫn tồn tại trên iPhone!",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Lần đầu tiên, người tham gia bầu chọn có cơ hội nhận quà từ chính thương hiệu mình ủng hộ khi tham gia Better Choice Awards 2024",
        "subtitle": "Tham gia bình chọn, bạn cũng có cơ hội nhận được những phần quà giá trị từ chính những thương hiệu góp mặt trong Better Choice Awards.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Sau Apple, Samsung và Huawei, đến lượt Xiaomi phát triển chip xử lý riêng cho smartphone",
        "subtitle": "Đây không phải lần đầu tiên Xiaomi thử sức với lĩnh vực bán dẫn.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "'Tra tấn' OPPO A3 để thử độ bền quân đội: Ngâm nước, ném cầu thang và cán xe qua",
        "subtitle": "Chúng tôi quăng quật smartphone để bạn không cần phải làm vậy cũng biết được máy bền đến đâu!",
        "category": "Xem - Mua - Luôn",
        "time": "1 tháng trước"
    },
    {
        "title": "Mẫu iPad này vừa bị Apple ngầm xác nhận \"khai tử\": Mua bây giờ chắc chắn sẽ hối hận",
        "subtitle": "Thay vào đó, người dùng nên chờ đợi để có được sự lựa chọn tốt hơn.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "\"Đã đến lúc tỏa sáng!\" - Apple ấn định ngày ra mắt iPhone mới",
        "subtitle": "11h đêm giờ Việt Nam, Apple chính thức gửi thư mời đến các đơn vị truyền thông về sự kiện \"It's Glowtime\".",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Trên tay Pixel 9: Thiết kế mới quá đẹp, chip Tensor G4 hơi yếu nhưng Android gốc dùng cực mượt, pin 4.700mAh, giá 22 triệu đồng",
        "subtitle": "Dù là phiên bản tiêu chuẩn nhưng giá bán của Pixel 9 tại Việt Nam là 22 triệu đồng, có thể là một trở ngại đối với những ai muốn trải nghiệm điện thoại của Google.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Động thái chưa từng có cho thấy Apple đang lo ngại Galaxy AI của Samsung",
        "subtitle": "Lần đầu tiên trong lịch sử, Apple ưu tiên thị trường Hàn Quốc cho iPhone 16. Giới thạo tin cho rằng điều này là do Galaxy AI của Samsung tạo nên.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Giải mã sức hút của realme C65S mùa tựu trường tại Thế Giới Di Động",
        "subtitle": "Mùa tựu trường sắp tới, nhiều học sinh, sinh viên đắn đo xem phải lựa chọn chiếc điện thoại nào để vừa học vừa giải trí. Và realme C65S bất ngờ trở thành sản phẩm \"nhỏ\" mà có \"võ\" đáp ứng gần như đầy đủ nhu cầu của giới trẻ.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Trải nghiệm REDMAGIC 9S Pro: Điểm Antutu top đầu, quạt tản nhiệt hàng xịn, pin to gấp đôi iPhone 15 Pro",
        "subtitle": "REDMAGIC 9S Pro nổi bật với hiệu năng chơi game mạnh mẽ, hệ thống tản nhiệt vật lý hiệu quả và phần mềm tối ưu, nhưng chất lượng camera vẫn còn hạn chế, chưa thực sự ấn tượng so với các đối thủ non-gaming trên thị trường.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "10 thiết bị Apple sẽ bị khai tử trong tháng sau",
        "subtitle": "Song song với màn ra mắt của những sản phẩm Apple mới, một loạt sản phẩm cũ hơn cũng sẽ bị ngừng bán.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Đánh giá OPPO A3 - smartphone siêu bền, giá siêu \"hời\" nhưng vẫn có sạc nhanh 45W, thiết kế đẹp",
        "subtitle": "Vì một tương lai smartphone giá bán phổ thông nhưng không cần mỗi năm phải đổi 1 lần!",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Mẫu iPhone Pro Max giá chỉ 10 triệu được dân tình săn đón vì không lo bị lỗi “màn hình xanh”",
        "subtitle": "Đây là smartphone Pro Max cao cấp với viền thép phẳng kèm màn OLED cùng mức giá hấp dẫn bậc nhất hiện nay.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Không phải AI hay camera, màu vàng (gold) mới là thứ giúp iPhone 16 Pro Max bán chạy tại Việt Nam",
        "subtitle": "Mặc dù iPhone 16 sẽ sở hữu hàng loạt nâng cấp về camera, cấu hình hay các tính năng AI, màu sắc mới là lý do chủ lực để thôi thúc người Việt nâng cấp.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Galaxy Z Fold6 Slim lộ giá bán và thông số khủng, đối đầu iPhone 16 Pro Max",
        "subtitle": "Tuy nhiên, Galaxy Z Fold6 Slim sẽ chỉ được bán ở một vài thị trường nhất định.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Đủ các loại đồ đa công dụng, mua 1 được 2, có món giảm đến gần nửa giá",
        "subtitle": "Từ tai nghe kiêm loa di động, sạc nhanh kiêm pin dự phòng đến nồi điện đôi hay bình đun nước kiêm giữ nhiệt mini, đây là loạt đồ 2 trong 1 siêu đa năng, tiện lợi mà anh em nên sắm.",
        "category": "Xem - Mua - Luôn",
        "time": "1 tháng trước"
    },
    {
        "title": "Điện thoại Infinix NOTE 40 Pro - sự lựa chọn đáng lưu tâm cho cuộc sống hiện đại",
        "subtitle": "Thiết kế sang trọng, sạc nhanh toàn diện, Infinix NOTE 40 Pro, sự lựa chọn phù hợp cho giới trẻ năng động.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Trên thị trường nhiều củ sạc siêu mỏng, nhưng đây mới là củ sạc đáng mua nhất: Có tới 3 cổng sạc, công suất 65W và cực kỳ nhẹ",
        "subtitle": "Ugreen Nexode Pro 65W Ultra-Slim là một củ sạc có thiết kế siêu mỏng nhẹ, giá thành dễ tiếp cận mà lại còn được trang bị nhiều công nghệ.",
        "category": "Đồ chơi số",
        "time": "1 tháng trước"
    },
    {
        "title": "Ấn định ngày ra mắt iPhone 16, Apple Watch Series 10 và AirPods 4",
        "subtitle": "Các thiết bị này sẽ được bán ra không lâu sau khi được chính thức công bố",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Đây là smartphone gập mới của Xiaomi: Quá xịn, camera chụp đẹp, giá rẻ nhưng tiếc lại không bán chính hãng Việt Nam",
        "subtitle": "Xiaomi MIX Flip được đánh giá là mẫu smartphone gập dạng \"vỏ sò\" đáng mua nhất, so với Galaxy Z Flip6 thì cũng \"kẻ tám lạng, người nửa cân\".",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Motorola Razr V3: Chiếc iPhone của quá khứ",
        "subtitle": "Motorola Razr V3 từng là \"siêu mẫu\" trong thế giới điện thoại - mỏng và tuyệt đẹp.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Apple chỉ ra loạt sai lầm mà rất nhiều người dùng iPhone tại Việt Nam đang mắc phải",
        "subtitle": "Đây là một thói quen rất phổ biến của nhiều người dùng iPhone tại Việt Nam.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Hình ảnh iPhone 16 Pro với màu \"titan sa mạc\" mới, khác xa màu vàng mà chúng ta tưởng tượng!",
        "subtitle": "Màu titan sa mạc (Desert Titanium) dự kiến có trên iPhone 16 Pro và iPhone 16 Pro Max đang khiến dân tình quan tâm hết mực.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Xiaomi ra mắt máy tính bảng 5G giá rẻ: Màn hình 12,1 inch, chip Snapdragon 7s Gen 2, pin 10.000mAh",
        "subtitle": "POCO Pad 5G là phiên bản nâng cấp về khả năng kết nối mạng của chiếc POCO Pad ra mắt cách đây ít lâu.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Samsung cập nhật Galaxy AI cho một mẫu máy \"siêu cũ\", ai còn dùng thì vui nhưng giờ thì đừng mua máy này nữa",
        "subtitle": "Galaxy S21 FE nhận bản cập nhật bảo mật có kèm thêm tính năng Khoanh vùng Tìm Kiếm.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Thế Giới Di Động để lộ smartphone chưa ra mắt của Xiaomi",
        "subtitle": "Mẫu smartphone này chưa chính thức được Xiaomi công bố, nhưng Thế Giới Di Động đã công bố và mở chương trình đặt trước.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Đây là những nâng cấp camera của loạt iPhone 16: Nút chụp riêng biệt, quay video 3K 120fps, định dạng JPEG-XL mới",
        "subtitle": "Apple sẽ mang đến hàng loạt những nâng cấp về camera cho cả dòng iPhone 16 tiêu chuẩn và iPhone 16 Pro cao cấp.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Ra mắt smartphone giá siêu rẻ: Thiết kế đẹp, màn hình 90Hz, pin 5.000mAh",
        "subtitle": "vivo giới thiệu tới người dùng mẫu smartphone giá rẻ thiết kế đẹp, màn hình mượt kèm pin lớn, chỉ 2,99 triệu đồng và có bán chính hãng tại thị trường Việt Nam.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "4 ký tự khiến iPhone của bạn \"sập nguồn\"",
        "subtitle": "Một lỗi mới trên iPhone cho phép làm \"sập\" giao diện Springboard chỉ với 4 ký tự đơn giản.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Chỉ chưa đầy một tháng nữa, Huawei sẽ \"nổ phát súng\" mới khiến cả OPPO, Samsung và Xiaomi dè chừng",
        "subtitle": "Mặc dù đã xuất hiện nhiều nguyên mẫu smartphone gập ba, nhưng có lẽ chỉ có Huawei mới dám hiện thực hoá một cách sớm tới như vậy, đây chính là \"phát súng\" mới mà Huawei ghim vào thị trường công nghệ smartphone gập.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Sở hữu RAM tới 16GB nhưng người dùng Pixel 9 Pro lại chỉ được sử dụng 13GB: Tại sao lại như vậy?",
        "subtitle": "Những điều chỉnh về mặt phần mềm của Pixel 9 Pro khiến cho người dùng không thể sử dụng toàn bộ dung lượng RAM của chiếc máy này.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Đây là Galaxy Tab S10: Chỉ còn Tab S10+ và Tab S10 Ultra, phiên bản tiêu chuẩn chính thức bị khai tử",
        "subtitle": "Galaxy Tab S10 series dự kiến sẽ được ra mắt vào tháng 10 tới.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Chi gần 100 triệu mua điện thoại Vertu, người phụ nữ đòi trả lại hàng ngay lập tức vì máy quá “đơ lag”",
        "subtitle": "Điện thoại siêu sang nhưng vẫn bị khách hàng chê.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Có giá cả nghìn USD, nhưng chip Tensor G4 trên Google Pixel 9 Pro XL vẫn gây thất vọng: bị quá nhiệt khi test hiệu năng, xung nhịp sụt giảm 50%",
        "subtitle": "Ngay cả khi đã được trang bị buồng hơi tản nhiệt, vấn đề quá nhiệt trên các SoC của Google Pixel vẫn chưa được giải quyết triệt để.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Ra mắt smartphone thiết kế đẹp, camera 50MP, chip Snapdragon 7 Gen 3, pin 5.500mAh, giá chỉ từ 5,9 triệu đồng",
        "subtitle": "Bộ đôi iQOO Z9s và Z9s Pro sở hữu thiết kế đẹp mắt, hiệu năng khá trong phân khúc tầm trung.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Qualcomm ra mắt Snapdragon 7s Gen 3: Mang AI đến với smartphone tầm trung",
        "subtitle": "Snapdragon 7s Gen 3 cũng mang đến nhiều nâng cấp ấn tượng về hiệu năng.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Đánh giá Nokia 105 4G Pro - điện thoại \"cục gạch\" bán chạy nhất tại Việt Nam: Vào được Facebook, có cả Bluetooth... nhưng để làm gì?",
        "subtitle": "Với việc sóng 2G sắp bị cắt trong thời gian tới, Nokia 105 4G Pro trở thành một trong những sự lựa chọn phổ biến nhất ở phân khúc điện thoại cơ bản.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Người dùng iPhone muốn máy chạy nhanh hơn, nên tắt một tính năng ngầm bên trong cài đặt",
        "subtitle": "Đây là tính năng được thiết lập mặc định trên iPhone mà nhiều người sử dụng lâu năm cũng chưa chắc có thể nhận thấy!",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Snapdragon 8 Gen 4 rò rỉ thông số: Ra mắt với hai biến thể, Galaxy S25 Ultra được ưu ái phiên bản mạnh mẽ nhất?",
        "subtitle": "Snapdragon 8 Gen 4 sẽ chính thức được ra mắt trong tháng 10 tới.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Galaxy Z Flip6 xóa bỏ định kiến xưa cũ nhờ nâng cấp ngoại hình và tính năng \"đỉnh\"",
        "subtitle": "Galaxy Z Flip6 đang chinh phục được cả đối tượng nam giới nhờ vẻ ngoài unisex cùng những tính năng độc đáo phù hợp cho mọi nhu cầu.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Viettel triển khai thành công mạng 5G độc lập",
        "subtitle": "Ngày 19/8, Tổng Công ty Viễn thông Viettel (Viettel Telecom) cho biết đã nghiên cứu và triển khai thành công mạng 5G SA đầu tiên tại Việt Nam.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Dùng thử micro không dây Saramonic Blink500 B2+: Phù hợp với vlogger, dùng tốt với smartphone, giá khoảng hơn 3 triệu",
        "subtitle": "Saramonic Blink500 B2+ là bộ micro thu âm không dây đôi nhiều ưu điểm, nhược điểm cũng còn nhưng tổng thể vẫn là 1 trong những lựa chọn đáng chú ý trong phân khúc 3 triệu.",
        "category": "Xem - Mua - Luôn",
        "time": "1 tháng trước"
    },
    {
        "title": "\"Siêu phẩm\" tầm trung Redmi Turbo 3 vừa ra mắt đã giảm giá chỉ còn hơn 5 triệu đồng: Chip Snapdragon 8s Gen 3 cực mạnh, màn hình AMOLED 120Hz, pin 5.000mAh",
        "subtitle": "Redmi Turbo 3 dù mới chỉ ra mắt được khoảng 4 tháng, thế nhưng ở thời điểm hiện tại, mẫu máy này đã được giảm giá chỉ còn hơn 5 triệu đồng, biến đây trở thành chiếc smartphone có mức hiệu năng trên giá thành cực kỳ hấp dẫn dành cho game thủ.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Giám đốc Google: Cụm camera lồi trên Pixel 9 không phải lỗi thiết kế, đó là tính năng",
        "subtitle": "Theo Giám đốc thiết kế dòng Pixel của Google, cụm camera lồi trên Pixel 9 được tạo ra để mang lại các bức ảnh đẹp \"một cách thuần khiết\".",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Samsung ra mắt smartphone giá rẻ chỉ hơn 3 triệu đồng: Thiết kế đẹp, camera 50MP, pin 5.000mAh",
        "subtitle": "Galaxy A06 sở hữu thiết kế trẻ trung, hiệu năng khá cùng thời lượng pin ấn tượng trong khi mức giá chỉ hơn 3 triệu đồng.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Galaxy S25 Ultra sẽ có thiết kế tuyệt đẹp như này đây",
        "subtitle": "Cuối cùng Galaxy S25 Ultra cũng có một kiểu thiết kế thân thiện hơn với người dùng.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Oppo Find X8 rò rỉ thiết kế mới",
        "subtitle": "Dự kiến, Oppo Find X8 sẽ được ra mắt vào tháng 10 tới.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Hé lộ tên gọi chính thức của màu vàng mới trên iPhone 16 Pro Max",
        "subtitle": "Chỉ vài tuần nữa, thế hệ iPhone 16 mới sẽ chính thức ra mắt.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "iPhone \"3 mắt\" đầu tiên của Apple bất ngờ được săn lùng: Chụp ảnh siêu đẹp, không kém S23 Ultra",
        "subtitle": "Đây là một sự lựa chọn đáng cân nhắc với những người thích mẫu iPhone nhỏ gọn nhưng nhiều trang bị cao cấp nhà Apple.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "8 \"nguyên tắc vàng\" khi sạc điện thoại, đảm bảo pin bền dùng mãi không hỏng",
        "subtitle": "Liệu trước giờ bạn đã sạc pin điện thoại đúng cách?",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "1 cái đúng và 1 cái sai trong cách dùng pin dự phòng nam châm với iPhone của ông Trump",
        "subtitle": "Chỉ 1 bức ảnh chụp cùng chiếc iPhone đang sạc trên bàn, ông Trump cũng khiến nhiều fan công nghệ chú ý vì cách dùng pin dự phòng.",
        "category": "Xem - Mua - Luôn",
        "time": "1 tháng trước"
    },
    {
        "title": "Google bị chỉ trích vì yêu cầu KOL phải ưu tiên dùng điện thoại Pixel",
        "subtitle": "Google đang phải đối mặt với làn sóng chỉ trích dữ dội sau khi yêu cầu các influencer ưu tiên sử dụng điện thoại Pixel hơn các đối thủ cạnh tranh khác. Điều này đã dấy lên lo ngại về tính khách quan trong các nội dung quảng cáo trên nền tảng của Google.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Cách phát hiện thiết bị theo dõi bằng điện thoại",
        "subtitle": "Trong thời đại công nghệ phát triển nhanh chóng, việc bảo mật thông tin cá nhân và quyền riêng tư trở thành một vấn đề cần được quan tâm hàng đầu.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Dòng Galaxy Note sẽ được Samsung \"hồi sinh\" vào năm 2025?",
        "subtitle": "Samsung được cho là sẽ có những điều chỉnh về tên gọi sản phẩm ở thế hệ smartphone đầu bảng.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Đây là lý do vì sao Galaxy Z Fold6 xứng đáng dẫn đầu thế giới smartphone",
        "subtitle": "Galaxy Z Fold6 là mẫu smartphone hội tụ những tinh hoa công nghệ đặc sắc nhất của thế giới hiện nay.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "iPhone 17 Air thực sự là một ý tưởng tuyệt vời của Apple",
        "subtitle": "VOV.VN - Apple có thể phát hành một iPhone 17 Air mới với thiết kế siêu mỏng và định vị ở phân khúc giá cao hơn cả iPhone 17 Pro Max dù chỉ có các tính năng cơ bản.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Đây là loạt màu sắc mới của iPhone 16 Pro Max: Màu bị người Việt \"hắt hủi\" đã bị loại bỏ, thay thế bằng màu sắc được mong chờ từ lâu",
        "subtitle": "Càng gần ngày ra mắt, những hình ảnh rõ nét về iPhone 16 xuất hiện ngày một nhiều.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Redmi Note 14 Pro lộ diện thiết kế hoàn toàn mới",
        "subtitle": "Dự kiến, Redmi Note 14 sẽ ra mắt vào khoảng tháng 9 hoặc 10.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "CEO Huawei lại một lần nữa để lộ điện thoại gập ba",
        "subtitle": "Đây là lần thứ hai trong tuần qua mà CEO Huawei \"nhá hàng\" về mẫu điện thoại sắp ra mắt.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "iPhone 15 sẽ là mẫu iPhone \"lỗi thời\" nhanh nhất lịch sử?",
        "subtitle": "Hạn chế về phần cứng khiến iPhone 15 không thể hỗ trợ các tính năng Apple Intelligence, trong khi model iPhone SE 4 giá rẻ sắp ra mắt lại hỗ trợ đầy đủ tính năng AI.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Đây là mẫu tai nghe không dây vừa ra mắt nhưng được các bạn trẻ Gen Z \"săn lùng\" chỉ nhờ 3 ưu điểm này",
        "subtitle": "JBL Live Beam 3 sở hữu cho mình 3 ưu điểm then chốt giúp gây ấn tượng mạnh trong mắt các bạn trẻ Gen Z.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Loạt sản phẩm mới sắp ra mắt của Apple: iPhone 16, AirPods 4, iPad mini 7... nhưng đáng mong chờ nhất chính là thiết bị này",
        "subtitle": "Bên cạnh iPhone 16, Apple sẽ giới thiệu thêm nhiều sản phẩm phần cứng nữa tại sự kiện tháng 9 năm nay.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Samsung đưa tính năng Galaxy AI được ưa chuộng nhất xuống dòng Galaxy A tầm trung",
        "subtitle": "Galaxy A34, A35, A54, A55 sẽ là các dòng máy đầu tiên được nâng cấp tính năng này.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Công cụ tìm kiếm AI Circle to Search của Android thêm tính năng mới, nhưng chỉ những mẫu smartphone trong danh sách sau mới có thể dùng",
        "subtitle": "Google đã triển khai công cụ tìm kiếm AI cho các thiết bị Samsung và Google cũ hơn, và hôm nay đã công bố các tính năng chia sẻ mới. Circle to Search, tính năng dựa trên trí tuệ nhân tạo (AI) cho phép người dùng tìm kiếm các phần cụ thể của hình ảnh hoặc video trực tuyến trên Android, giờ đây trở nên mạnh mẽ hơn.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Galaxy Z Fold6 phù hợp với kiến trúc sư như thế nào?",
        "subtitle": "Có nhiều lý do khiến Kiến trúc sư Vương Đạo Hoàng lựa chọn Galaxy Z Fold6 thay vì smartphone dạng thanh thông thường.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "OPPO ra mắt điện thoại tầm trung mới: Thiết kế đẹp, camera 50MP, chống nước IP54, giá hơn 8 triệu đồng",
        "subtitle": "OPPO A80 5G là mẫu smartphone mới nhất của OPPO.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Tính năng mới trên Pixel 9 Pro Fold giải quyết vấn đề muôn thuở khi chụp ảnh trẻ em",
        "subtitle": "Made You Look giúp công tác chụp ảnh trẻ nhỏ sẽ dễ dàng hơn.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Chi tiết sạc siêu nhanh 320W của realme: Sạc đầy 100% chỉ trong 4 phút 30 giây, có công nghệ bảo vệ pin hiệu quả",
        "subtitle": "realme đang dẫn đầu thị trường với công nghệ sạc nhanh SuperSonic Charge công suất lên tới 320W.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Google ra mắt tai nghe siêu chống ồn AI, giá ngang AirPods Pro 2",
        "subtitle": "Pixel Buds Pro 2 được nâng cấp mạnh về khả năng chống ồn cũng như chất lượng âm thanh so với phiên bản tiền nhiệm.",
        "category": "Đồ chơi số",
        "time": "1 tháng trước"
    },
    {
        "title": "Ảnh thực tế Pixel 9 Pro Fold: Đối thủ của Galaxy Z Fold6 có gì mà giá tận 50 triệu đồng?",
        "subtitle": "Một nỗ lực không hề nhỏ trong lĩnh vực smartphone gập vốn không phải là ưu thế của một công ty phần mềm như Google.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "OPPO ra mắt điện thoại siêu bền bỉ, đạt chuẩn quân đội Mỹ, giá chính hãng chỉ từ 3,49 triệu đồng",
        "subtitle": "Bộ đôi OPPO A3 và A3x nổi bật với thiết kế siêu bền, đạt chuẩn quân đội Mỹ MIL-STD 810H, trong khi mức giá chính hãng chỉ hơn 3 triệu đồng.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Google liên tục \"châm chọc\" Apple tại sự kiện ra mắt Pixel 9",
        "subtitle": "Cả hai công ty đều đang có sự đầu tư mạnh mẽ vào AI trên các thiết bị di động của mình.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Google Pixel 9 ra mắt: Mẫu Pixel 9 giá mềm nhất với chip Tensor G4, RAM 12GB, camera kép, pin 4.700mAh",
        "subtitle": "Pixel 9 cũng được trang bị đầy đủ các tính năng về mặt phần mềm như các người đàn anh cao cấp hơn.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Google ra mắt điện thoại gập giá gần 50 triệu đồng: Đối thủ nặng ký của Galaxy Z Fold6 với Google AI, chip Tensor G4, RAM 16GB",
        "subtitle": "Pixel 9 Pro Fold được trang bị nhiều thông số hấp dẫn về cấu hình phần cứng, camera và các tính năng AI.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Pixel 9 Pro và Pixel 9 Pro XL ra mắt: Tích hợp Google AI, chip Tensor G4, RAM 16GB, Pixel 9 Pro nhỏ gọn có pin tới 4.700mAh",
        "subtitle": "Dành cho những người không thích điện thoại gập, Pixel 9 Pro và Pixel 9 Pro XL là dòng flagship chủ lực của Google trong năm nay.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Thêm một mẫu \"Lumia 920 chạy Android\" sắp được HMD ra mắt",
        "subtitle": "Mẫu máy này sẽ có mức giá rẻ hơn chiếc HMD Skyline vừa ra mắt cách đây không lâu.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Hoá ra điện thoại cao cấp của hãng xe điện làm thì trông như thế này",
        "subtitle": "Nio Phone 2 là thế hệ smartphone thứ 2 của thương hiệu xe điện Nio tới từ Trung Quốc.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Sắp ra mắt Xiaomi Band 9 \"quốc dân\" chính hãng: Thiết kế viền cao cấp, pin 21 ngày, giá cực kỳ hấp dẫn",
        "subtitle": "Dòng smartband \"quốc dân\" của Xiaomi cuối cùng cũng có phiên bản mới được bán chính hãng Việt Nam với mức giá dễ tiếp cận.",
        "category": "Đồ chơi số",
        "time": "1 tháng trước"
    },
    {
        "title": "Honor sắp ra mắt smartphone thiết kế đẹp, camera chất lượng, sạc 100W chính hãng Việt Nam, giá sẽ hấp dẫn?",
        "subtitle": "Honor 200 5G là mẫu smartphone tiếp theo được Honor đưa về phân phối chính hãng tại thị trường Việt Nam.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "HONOR X6b: Smartphone giá rẻ đón đầu việc tắt sóng 2G, chuyển đổi sang 4G ở Việt Nam",
        "subtitle": "Đón đầu xu hướng chuyển đổi mạng viễn thông từ 2G sang 4G, HONOR đã cho ra mắt HONOR X6b phân khúc giá rẻ để phục vụ người dùng tốt hơn.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "iPhone 15 không hỗ trợ Apple Intelligence nhưng iPhone giá rẻ thì dùng được?",
        "subtitle": "iPhone SE 2025, mẫu iPhone \"giá rẻ\" sắp ra mắt của Apple, được cho là sẽ hỗ trợ bộ tính năng Apple Intelligence.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Hãng Trung Quốc công bố công nghệ sạc nhanh 320W: Sạc gần 20% pin chỉ mất 35 giây",
        "subtitle": "Đây là công nghệ sạc nhanh nhất thế giới hiện nay.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Ra mắt điện thoại 5G giá rẻ chỉ hơn 3 triệu đồng: Thiết kế đẹp, pin 5.000mAh",
        "subtitle": "realme giới thiệu mẫu smartphone 5G giá rẻ hợp lý dành cho người dùng thu nhập thấp.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Thị trường smartphone độc đáo ở Triều Tiên",
        "subtitle": "Người Triều Tiên chắc chắn không dùng iPhone của Mỹ hay Samsung của Hàn Quốc, vậy những chiếc smartphone của họ có gì khác so với thế giới?",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Ra mắt máy tính bảng tầm trung tích hợp ChatGPT, pin 7.000mAh",
        "subtitle": "Máy tính bảng mới của Infinix trang bị một trợ lý ảo dựa trên ChatGPT.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "iPad Air sắp được nâng cấp lên màn hình OLED, nhưng lại không phải loại \"xịn\" nhất",
        "subtitle": "Apple có kế hoạch nâng cấp màn hình OLED cho cả iPad Air và iPad mini trong vài năm tới.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Chùm ảnh: Người dân nô nức nâng cấp lên điện thoại 4G trước ngày cắt sóng 2G",
        "subtitle": "Các hệ thống bán lẻ cũng đang có hàng loạt các chương trình ưu đãi, hỗ trợ nhằm giúp người dân dễ dàng nâng cấp lên điện thoại 4G.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Chi tiết về iPhone 17 \"Air\": Mẫu iPhone dành cho người ưa ngoại hình, không màng tính năng",
        "subtitle": "Đây sẽ là mẫu máy thay thế cho iPhone 17 Plus vào năm 2025.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Khi nào Apple mới cho ra mắt các thiết bị iPhone gập với thiết kế \"vỏ sò\"?",
        "subtitle": "Apple được cho là đã liên hệ với các nhà cung cấp ở châu Á trong những tháng gần đây về việc sản xuất linh kiện, tấm nền cho thiết bị.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "\"Tàn nhưng không phế\": Độ chế xe lăn để buôn lậu điện thoại",
        "subtitle": "Thêm một hình thức hết sức tinh vi nữa để vượt mặt các cơ quan chức năng.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "VĐV Olympic Triều Tiên từ chối nhận điện thoại do Samsung tặng",
        "subtitle": "Thông tin này được công bố trong thời điểm những lo ngại về việc Samsung vi phạm lệnh trừng phạt của Liên Hợp Quốc được đưa ra.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Đánh giá Reno 12 F 5G: AI nhiếp ảnh từ OPPO, nhưng giá rẻ hơn",
        "subtitle": "Trải nghiệm những tính năng AI mới của thương hiệu Trung Quốc ở một tầm giá ‘mềm’ hơn so với bộ đôi OPPO Reno12 5G và Reno12 Pro 5G.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Đây là Galaxy S24 \"giá rẻ\" sắp ra mắt với chip Exynos 2400e, tích hợp Galaxy AI",
        "subtitle": "Galaxy S24 FE dự kiến sẽ ra mắt trong tháng 10 tới.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Điện thoại \"cục gạch\" 4G bán chạy gấp 5 lần cận ngày cắt sóng 2G",
        "subtitle": "Nhiều hệ thống đã tung ra những ưu đãi nhằm khuyến khích người dân lên đời điện thoại 4G với chi phí hợp lý.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "iPad Pro bán chạy nhất thế giới: Hoá ra là nhờ lý do này",
        "subtitle": "Với 43% tổng doanh số iPad toàn cầu, iPad Pro là mẫu iPad được người dùng quan tâm nhất chứ không phải iPad Air hay iPad giá rẻ.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "11 triệu thuê bao di động sắp phải thay điện thoại: Nơi thu cũ đổi mới ưu đãi, nơi tặng miễn phí máy 4G",
        "subtitle": "Các doanh nghiệp bán lẻ và viễn thông đang đón đầu việc tắt sóng 2G, hỗ trợ người dân khi đổi điện thoại mới.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Xiaomi phát triển smartphone pin 7.500mAh",
        "subtitle": "Xiaomi đang thử nghiệm hàng loạt mẫu smartphone với dung lượng pin khác nhau, trong đó dung lượng lớn nhất lên đến 7.500mAh.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Tặng điện thoại cho VĐV Triều Tiên, Samsung có thể gặp rắc rối lớn",
        "subtitle": "Mỗi VĐV tham dự Olympic Paris 2024 đều được tặng một chiếc Galaxy Z Flip6 phiên bản đặc biệt.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Galaxy Z Fold6 giúp tôi làm việc năng suất hơn như thế nào?",
        "subtitle": "Với thiết kế gập độc đáo, bút S Pen và hàng loạt những tính năng phần mềm thiết thực, tôi đạt được hiệu quả làm việc cao hơn hẳn trên Galaxy Z Fold6 so với bất kỳ điện thoại nào khác.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Đối tác Apple tuyển dụng 50.000 công nhân để sản xuất iPhone 16: Mức lương gây bất ngờ",
        "subtitle": "Các nhà máy sản xuất iPhone đang hoạt động hết công suất để sẵn sàng cho loạt iPhone 16 sắp ra mắt vào tháng 9.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Apple chọn Samsung làm đối tác chính cung cấp linh kiện quan trọng của iPhone 16",
        "subtitle": "Hiện Samsung đã trong quá trình sản xuất hàng loạt linh kiện này.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Cách realme 12 chinh phục người dùng mùa back-to-school tại Thế Giới Di Động",
        "subtitle": "Ngoài camera công nghệ Sony, sạc nhanh 67W, bộ nhớ căng tràn 512GB… realme 12 còn được ưu đãi liên hoàn mùa back-to-school trong 2 tuần tại Thế Giới Di Động.",
        "category": "Mobile",
        "time": "1 tháng trước"
    },
    {
        "title": "Đây là Barbie Phone: Mẫu điện thoại gập \"retro\" do HMD sản xuất",
        "subtitle": "Không khó để thấy hồng sẽ là tông màu chủ đạo của chiếc máy này.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "INOI ra mắt 2 điện thoại A34 Adventure và A54 Spectre mới, giá từ 1.99 triệu, có 4G đón đầu cắt sóng 2G",
        "subtitle": "Bộ đôi INOI A34 Adventure và A54 Spectre chính thức ra mắt tại Việt Nam, nổi bật với màn hình lớn, camera chất lượng, pin dung lượng cao và giá bán lần lượt là 1.990.000 đồng và 2.990.000 đồng.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "OnePlus ra mắt điện thoại gập phiên bản đặc biệt dành cho người dùng VIP, giá đắt hơn Galaxy Z Fold6",
        "subtitle": "OnePlus Open Apex Edition là một phiên bản tuỳ chỉnh đặc biệt của chiếc smartphone màn hình gập OPPO Find N3.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Gợi ý 7 điện thoại \"cục gạch\" hiệu Nokia, Vtel, Xiaomi... giá từ 399.000đ trang bị 4G không lo cắt sóng",
        "subtitle": "Đây là 7 trong số những điện thoại feature phone giá siêu rẻ, đã hỗ trợ 4G để mọi người không lo mất kết nối khi Việt Nam cắt sóng 2G vào tháng 9 tới.",
        "category": "Xem - Mua - Luôn",
        "time": "2 tháng trước"
    },
    {
        "title": "Mạnh mẽ, linh hoạt, thông minh là lý do chiếc smartphone này được ví như laptop bỏ túi",
        "subtitle": "Thiết kế gập đặc trưng cùng phần cứng mạnh mẽ, tích hợp Galaxy AI khiến Galaxy Z Fold6 được ví như một chiếc laptop bỏ túi. Các doanh nhân trẻ và thế hệ người dùng dẫn đầu dễ dàng tối ưu hóa hiệu suất công việc, tận hưởng cuộc sống tối đa cùng thiết bị này.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Huawei Matepad 11.5s không Google nhưng có “vũ khí” độc nhất làng Android, cực hợp cho hội thích vẽ vời",
        "subtitle": "Không phải chỉ mỗi cây bút hay màn hình phủ nhám, Matepad 11.5s còn được Huawei tạo riêng cho ứng dụng vẽ cực kì chất lượng, dùng “sướng” như Procreate trứ danh trên iPad.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Thay đổi của iPhone 16 cho thấy Apple đang muốn \"quyết chiến\" với Samsung ngay tại quê nhà Hàn Quốc",
        "subtitle": "Apple sẽ có một chiến lược bán hàng mới với dòng iPhone 16.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Huawei ra mắt máy tính bảng siêu mỏng nhẹ, giá 15 triệu đã có màn hình OLED Tandem xịn như iPad Pro M4",
        "subtitle": "Huawei cho biết mẫu máy tính bảng MatePad mới sử dụng công nghệ màn hình OLED 2 lớp tương tự iPad Pro M4.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "vivo ra mắt smartphone thiết kế đẹp, siêu mỏng nhẹ, hiệu năng mạnh, camera được đầu tư, giá từ 11,9 triệu đồng",
        "subtitle": "vivo V40 và V40 Pro sở hữu thiết kế trẻ trung, camera chất lượng kèm phần cứng mạnh mẽ.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Vì sao Galaxy Z Fold6 được lòng phái nữ?",
        "subtitle": "Galaxy Z Fold6 đã được nâng cấp nhiều điểm phù hợp với phái nữ hơn so với phiên bản trước.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Đây là \"Nokia N9\" phiên bản 2024: Thiết kế cực bắt mắt, dễ tháo lắp sửa chữa, camera 108MP, hiệu năng khá, giá tầm trung",
        "subtitle": "HMD Skyline có thiết kế vô cùng cổ điển và hoài niệm, là sự kết hợp giữa thiết kế của Nokia N9 và Lumia 920, hai mẫu smartphone đình đám của Nokia cách đây hơn chục năm.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "CEO Apple hé lộ tính năng đáng trông đợi nhất trên iPhone 16",
        "subtitle": "Dòng iPhone 16 của Apple hứa hẹn mang đến nhiều cải tiến đáng kể như đổi mới thiết kế, màn hình có kích thước lớn hơn, nút bấm chụp hình mới, chipset mạnh mẽ và loạt tính năng AI.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "2 tuần dùng thử - 4 nhận xét về những tính năng theo dõi sức khỏe của Galaxy Watch Ultra",
        "subtitle": "Sau nửa tháng trải nghiệm, đây là những đánh giá của 1 chàng trai Hà Nội về khả năng theo dõi, hỗ trợ cải thiện sức khỏe của Galaxy Watch Ultra mới từ Samsung.",
        "category": "Xem - Mua - Luôn",
        "time": "2 tháng trước"
    },
    {
        "title": "Redmi A3 và Redmi 13: Hai mẫu điện thoại sinh ra dành cho 2k6 sắp nhập học",
        "subtitle": "Redmi A3 giá chỉ 2,49 - 2,99 triệu đồng và Redmi 13 được Thế Giới Di Động ưu đãi còn 4,29 - 4,69 triệu đồng, Gen 2k6 chọn mẫu điện thoại nào cho hành trình làm tân sinh viên năng động?",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Cái giá của giá rẻ: Xiaomi xác nhận sẽ không cho phép người dùng tắt quảng cáo trên MIUI/HyperOS",
        "subtitle": "Người dùng muốn tắt quảng cáo sẽ phải sử dụng các thủ thuật riêng, hoặc mua điện thoại của hãng khác",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Đây là Xiaomi Band 9: Thiết kế viền mới cao cấp hơn, màn hình AMOLED siêu sáng, nhiều tính năng sức khoẻ, pin tới 21 ngày, giá chỉ 870.000 đồng",
        "subtitle": "Xiaomi Band 9 mang tới khá nhiều nâng cấp về mặt ngoại hình và tính năng, trong khi mức giá không thay đổi.",
        "category": "Đồ chơi số",
        "time": "2 tháng trước"
    },
    {
        "title": "Huawei ra mắt máy tính bảng 11,5 inch: Màn hình nhám mờ xịn hơn cả iPad Pro, thiết kế mỏng nhẹ, pin 8.800mAh, giá 13,49 triệu đồng",
        "subtitle": "Một mẫu máy tính bảng phù hợp với những ai có nhu cầu viết, vẽ một cách chân thật nhất.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Cận cảnh Huawei nova Flip: Thiết kế mỏng nhẹ, bản lề bền bỉ, màn hình phụ hơi nhỏ tí nhưng vẫn ổn, giá rẻ hơn Xiaomi MIX Flip",
        "subtitle": "Huawei nova Flip là mẫu smartphone gập đầu tiên được Huawei ra mắt dưới thương hiệu nova.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "iOS 18 Beta 5 ra mắt: Đây là tất cả những tính năng mới",
        "subtitle": "Với phiên bản beta thứ 5 của iOS 18 vừa ra mắt hôm nay, Apple đã thêm một số tính năng đáng chú ý.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Huawei nova Flip ra mắt: Smartphone gập dọc mỏng nhẹ nhưng có màn hình phụ hơi... nhỏ, giá 18,6 triệu đồng",
        "subtitle": "nova Flip là mẫu smartphone gập đầu tiên được Huawei ra mắt dưới thương hiệu nova.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Smartphone gập mới nhất của Google mỏng hơn Galaxy Z Fold6, nhưng người dùng vẫn lo lắng một điều",
        "subtitle": "Những thông tin rò rỉ về dòng Pixel tiếp tục nhận được sự quan tâm của người dùng.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "16 năm trước fan Sony Ericsson \"mơ\" về combo nghe nhạc này, giá bán còn đắt hơn iPhone cùng thời",
        "subtitle": "Siêu phẩm Sony Ericsson W980i nắp gập từng là dòng flagship nghe nhạc năm 2008, kết hợp với bộ loa MDS65 tổng giá trị khoảng 620 USD, tức là đắt hơn cả 1 chiếc iPhone 3G 16GB cùng thời.",
        "category": "Xem - Mua - Luôn",
        "time": "2 tháng trước"
    },
    {
        "title": "Nhân viên Samsung quay lại làm việc sau 25 ngày đình công vô ích",
        "subtitle": "Công đoàn và Samsung đã không đạt thỏa thuận về tiền lương, thưởng và số lượng ngày nghỉ cho người lao động.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "BTC Olympic Paris 2024 dùng Galaxy S24 Ultra để livestream bộ môn thi đấu",
        "subtitle": "Việc sử dụng smartphone để ghi hình trong điều kiện khắc nghiệt là một thử thách lớn.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Không phải Galaxy S24, đây mới là mẫu smartphone bán chạy nhất của Samsung trong Q2 2024",
        "subtitle": "Trong số 10 smartphone bán chạy nhất thế giới có tới 5 mẫu máy đến từ Samsung.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "iPhone 17 sẽ có camera selfie nâng cấp cực xịn, nhưng Gen Z liệu có thích?",
        "subtitle": "Một nâng cấp lớn về camera selfie sẽ xuất hiện trên iPhone 17.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Chậm chân tới gần 10 năm, Apple sẽ sớm ra mắt 2 thiết bị gập vào năm 2026",
        "subtitle": "So với Samsung vốn đã giới thiệu chiếc smartphone gập đầu tiên vào năm 2019 thì Apple có vẻ hơi... chậm chân trong lĩnh vực này.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Apple \"đẻ nhiều rồi lại bỏ\": Sẽ có thêm một chiếc iPhone nhiều người yêu thích biến mất vào năm sau?",
        "subtitle": "Liệu đây có phải là lời kết cho dòng điện thoại màn hình lớn của Apple?",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Samsung ra mắt điện thoại giá rẻ: Thiết kế đẹp, camera 50MP, pin 5.000mAh",
        "subtitle": "Galaxy F14 4G nổi bật với thiết kế, camera 50MP và pin 5.000mAh trong phân khúc dưới 3 triệu đồng.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Rò rỉ dung lượng pin của iPhone 16 Pro và iPhone 16 Pro Max: Dòng iPhone với pin \"trâu\" nhất từ trước đến nay",
        "subtitle": "Dòng iPhone 16 Pro năm nay sẽ mang đến những cải tiến đáng kể về thời lượng pin.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Apple sẽ nâng cấp iPhone bằng Al",
        "subtitle": "VTV.vn - Apple vừa cho biết, doanh số bán iPhone trong quý III sẽ tốt hơn dự kiến ​​và sẽ còn tăng cao hơn nữa khi hãng đặt cược vào trí tuệ nhân tạo (AI) để thu hút người mua.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Đi cà phê chụp ảnh với 'người thương' bị lỗi, cánh 'mày râu' tìm ra cách sửa bằng AI",
        "subtitle": "Chụp ảnh cho ai không biết, nhưng chụp ảnh cho các bạn nữ mà bị hỏng mà không sửa thì 'biết mặt' ngay!",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Thái tử Samsung tức giận vì sản phẩm bị tố sao chép Apple: Không khí nội bộ \"rất căng thẳng\"",
        "subtitle": "Ngoài ra, Samsung cũng đang phải đối mặt với những vấn đề về chất lượng trên dòng sản phẩm Galaxy Buds3 Pro.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Tất cả đồn đoán trước đây đều sai: Màu Hồng mới nhất trên iPhone 16 Pro Max sẽ có diện mạo như thế này!",
        "subtitle": "Rò rỉ mới nhất cho thấy màu Hồng trên iPhone 16 Pro Max sẽ khác hẳn với các đồn đoán trước đây.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "6 cách Galaxy Z Flip6 chiều lòng người dùng mà bạn có thể chưa nhận ra",
        "subtitle": "6 điểm này đều là những vấn đề mà giới trẻ hay gặp phải.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "realme 12 ra mắt chính hãng: Thiết kế đẹp, camera 50MP chất lượng cao, pin 5000mAh, có bản 512GB, giá từ 7,99 triệu đồng",
        "subtitle": "realme 12 4G chính thức lên kệ tại thị trường Việt Nam, hứa hẹn là một sự lựa chọn đáng cân nhắc trong phân khúc smartphone dành cho giới trẻ.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Xiaomi ra mắt điện thoại POCO giá 4 triệu có thiết kế đẹp, camera 108MP, pin 5.030mAh",
        "subtitle": "POCO M6 Plus sở hữu ngoại hình trẻ trung, phần cứng hấp dẫn trong phân khúc 4 triệu đồng.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Sếp Samsung khẳng định Galaxy S25 sẽ có camera và màn hình \"đầu bảng\"",
        "subtitle": "Dự kiến, Galaxy S25 sẽ được ra mắt vào đầu năm 2025.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Apple công bố doanh thu khủng trong Quý 3/2024: Không còn nhờ iPhone nữa",
        "subtitle": "Kết quả tài chính của quý 3 năm tài chính 2024 cho thấy Apple đang có sự tăng trưởng mạnh mẽ.",
        "category": "Internet",
        "time": "2 tháng trước"
    },
    {
        "title": "Loạt iPhone 16 rò rỉ hình ảnh thực tế, hé lộ loạt màu sắc mới",
        "subtitle": "Với việc loạt iPhone 16 sẽ chính thức ra mắt chỉ trong khoảng hơn 1 tháng nữa, những hình ảnh rò rỉ sắc nét hơn đã xuất hiện.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Ra mắt điện thoại chip Snapdragon 7 Gen 1 nhưng có thiết kế siêu mỏng, độ bền đạt chuẩn quân đội Mỹ, giá 8,4 triệu đồng",
        "subtitle": "Motorola Edge 50 là mẫu smartphone mỏng nhất được chứng nhận về độ bền theo tiêu chuẩn quân đội Mỹ.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Samsung ra mắt thẻ nhớ microSD dung lượng 1TB: Độ bền cao, có chống nước, giá từ 3,3 triệu đồng",
        "subtitle": "Bộ đôi thẻ nhớ microSD dòng PRO và EVO Plus được nâng cấp với dung lượng cao lên tới 1TB.",
        "category": "Đồ chơi số",
        "time": "2 tháng trước"
    },
    {
        "title": "Nothing Phone (2a) Plus ra mắt: Chip Dimensity 7350 Pro độc quyền, camera selfie 50MP, tích hợp ChatGPT, giá 10 triệu đồng",
        "subtitle": "Nothing Phone (2a) Plus là phiên bản nâng cấp của Phone (2a), tập trung vào hiệu năng và camera.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Apple vô tình để lộ 8 chiếc iPhone mới chưa ra mắt, ngoài iPhone 16 vẫn còn thêm nhiều mẫu sản phẩm khác!",
        "subtitle": "Ngoài 8 chiếc iPhone mới chưa ra mắt, còn có 8 mẫu Mac chưa phát hành và 4 mẫu iPad mới.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "VĐV dùng Galaxy Z Flip6 để selfie khoảnh khắc nhận huy chương tại Olympic Paris 2024",
        "subtitle": "Những bức ảnh selfie này được gọi là \"Victory Selfie\" - hay \"Ảnh selfie chiến thắng\".",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Liệu Galaxy Z Fold6 có còn là đặc quyền của những quý ông?",
        "subtitle": "Samsung đang gặt hái những thành công đầu tiên sau đợt mở bán Galaxy Z series nhờ khả năng thấu hiểu thị trường của mình.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Ngày cuối tháng sale gì: Tua vít 38-in-1 Ugreen chỉ 311.000đ, chuột trong suốt giảm 46%, Google Nest Mini 2 chỉ 729.000đ",
        "subtitle": "Loạt đồ đang sale ngày cuối tháng, anh em nhanh tay \"chốt đơn\" chờ lương về là vừa kịp nhận hàng, nhiều món còn có mã giảm thêm tùy từng sàn nữa.",
        "category": "Xem - Mua - Luôn",
        "time": "2 tháng trước"
    },
    {
        "title": "Cận cảnh nova Flip: Smartphone màn hình gập dọc sắp ra mắt của Huawei, chip Kirin mạnh ngang Pura 70",
        "subtitle": "Mẫu máy này sẽ chính thức được ra mắt trong vài ngày tới.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Thiết kế mỏng nhẹ nhưng Xiaomi 15 Pro sẽ có dung lượng pin \"khủng\" tới 6000mAh?",
        "subtitle": "Một con số \"khủng\" so với vóc dáng của chiếc máy này.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Qualcomm ra mắt chip 5G giá rẻ, Xiaomi lại \"bắt trend\" với smartphone đầu tiên",
        "subtitle": "Snapdragon 4s Gen 2 là một phiên bản \"hạ cấp\" của Snapdragon 4 Gen 2.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Galaxy S25 Ultra sẽ có dung lượng RAM gấp đôi iPhone 16 Pro Max?",
        "subtitle": "Một lợi thế lớn cho dòng flagship tiếp theo của Samsung.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Bộ đôi ốp lưng siêu mỏng nhẹ, siêu bền cho iPhone 15 Pro Max: Thiết kế thanh lịch, MagSafe cực mạnh",
        "subtitle": "Sunset và Moonrise là bộ đôi ốp lưng mới được thương hiệu Pitaka giới thiệu tới người dùng iPhone 15 Pro Max và sắp tới là dòng sản phẩm iPhone 16 series.",
        "category": "Đồ chơi số",
        "time": "2 tháng trước"
    },
    {
        "title": "Ra mắt điện thoại có \"camera AI\": Mặt lưng giả da, Snapdragon 7s Gen 2, pin 5.200mAh, giá 8 triệu đồng",
        "subtitle": "Điện thoại mới của realme được tích hợp \"Camera AI\" với thiết kế đẹp, giá tầm trung.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Xiaomi ra mắt \"iPad mini giá rẻ\": Màn hình 8.7 inch 90Hz vừa vặn, 2 SIM 4G, hỗ trợ cả gọi điện thoại, giá 3.3 triệu đồng",
        "subtitle": "Một mẫu tablet giá rẻ với nhiều tính năng hấp dẫn.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Sau OPPO, tới lượt realme ra mắt điện thoại giá 2 triệu siêu bền bỉ: Có kính cường lực và khung nhôm nguyên khối",
        "subtitle": "realme Narzo N61 sở hữu thiết kế bền bỉ nhất trong phân khúc giá chỉ hơn 2 triệu đồng.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Galaxy S24 Ultra được sử dụng để livestream lễ khai mạc Olympic Paris 2024",
        "subtitle": "Vận động viên cũng được cung cấp chiếc Galaxy Z Flip6 phiên bản đặc biệt để ghi lại những khoảnh khắc đẹp.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "OPPO ra mắt điện thoại dưới 4 triệu siêu bền bỉ, đạt chuẩn quân đội Mỹ",
        "subtitle": "OPPO K12x 5G sở hữu thiết kế siêu bền bỉ và được chứng nhận theo tiêu chuẩn của quân đội Mỹ.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Sốc với điện thoại Xiaomi giá chỉ 4 triệu: Màn hình 144Hz, sạc 120W, hiệu năng AnTuTu gần 1 triệu điểm",
        "subtitle": "Redmi Note 11T Pro+ mặc dù đã được ra mắt cách đây 2 năm nhưng ở thời điểm hiện tại, với mức giá 4 triệu đồng, khó có đối thủ nào vượt mặt được chiếc máy này về thông số phần cứng.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "iPhone 16 lộ thiết kế sang xịn rõ nét, màu sắc mới đẹp hết chỗ chê?",
        "subtitle": "Hình ảnh iPhone 16 khiến tín đồ công nghệ \"mê mệt\" bởi thiết kế mới lạ cùng màu sắc vô cùng bắt mắt.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Galaxy AI trên Galaxy Z Fold6 hoạt động như thế nào để giúp trải nghiệm sống “sướng” hơn?",
        "subtitle": "Khi công nghệ AI ngày càng trở nên phổ biến, Samsung đã đi trước một bước với việc áp dụng AI vào các sản phẩm của mình, đặc biệt là trên Galaxy Z Fold6.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Trên tay điện thoại Xiaomi giá 9 triệu mạnh nhất thế giới: Màn hình OLED 144Hz, pin 5.500mAh, sạc 120W",
        "subtitle": "Redmi K70 Ultra là mẫu smartphone có giá 9 triệu đồng, nằm ở phân khúc tầm trung, nhưng lại sở hữu cho mình một sức mạnh ngang ngửa với các máy giá 20 - 30 triệu đồng.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Galaxy Z Fold6 và Z Flip6 chính thức lên kệ: Bất ngờ khi đây lại là phiên bản được người dùng ưa chuộng nhất",
        "subtitle": "Năm nay, tỷ lệ đặt hàng Galaxy Z series mới tăng trưởng so với thế hệ tiền nhiệm.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Bán chạy nhất thế giới năm 2023, sang 2024 vẫn \"đả bại\" cả S24 Ultra: Mẫu iPhone này giá chỉ còn 15 triệu",
        "subtitle": "Mẫu iPhone này vẫn đang là một trong số những mẫu smartphone bán chạy nhất thị trường hiện nay.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Samsung lần đầu tiết lộ cách làm ra điện thoại Galaxy: Kỳ công, tỉ mỉ, tốn chất xám chẳng kém iPhone",
        "subtitle": "Làm ra một chiếc điện thoại Samsung là quá trình nghiên cứu của hàng nghìn nhà thiết kế cũng như các chuyên gia về xã hội học, kỹ thuật, tâm lý.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Samsung bán cho đối thủ linh kiện \"xịn\" hơn cả Galaxy S24 Ultra",
        "subtitle": "Hai đối thủ lớn nhất của Samsung trong lĩnh vực smartphone sẽ được hưởng lợi.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Tích hợp Gemini AI, đây sẽ là tính năng hữu dụng nhất trên Google Pixel 9",
        "subtitle": "Trên dòng smartphone mới của Google, có thể tính năng chặn cuộc gọi lừa đảo bằng AI sẽ được bật mặc định trong ứng dụng Phone.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Đây là bản cập nhật One UI 7 cho điện thoại Samsung: Bộ icon hoàn toàn mới, có cả \"Dynamic Island\" như iPhone",
        "subtitle": "Samsung dự kiến sẽ tung ra bản thử nghiệm của One UI 7 trong những ngày tới.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Sắp ra mắt điện thoại Deadpool",
        "subtitle": "Điện thoại Deadpool sẽ được giới thiệu vào đúng ngày khởi chiếu của bộ phim Deadpool & Wolverine.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "iPhone 17 Plus sẽ bị khai tử để thay thế bằng mẫu máy này: Siêu mỏng, viền titan nhưng lại chỉ có... 1 camera?",
        "subtitle": "Một mẫu iPhone với thông số tương đối kỳ lạ.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "HMD ra mắt bộ đôi smartphone giá rẻ mới: Màn hình OLED 90Hz, pin 5.000mAh, dễ sửa chữa",
        "subtitle": "Hai mẫu smartphone mới vừa được HMD trình làng tại thị trường Ấn Độ.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Cận cảnh Google Pixel 9 Pro: Smartphone flagship nhỏ gọn hiếm hoi với chip Tensor G4, RAM 16GB, 3 camera",
        "subtitle": "Loạt Pixel 9 sẽ chính thức được Google công bố vào ngày 13/8 tới.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "iOS 18 có tính năng cho phép mở mọi ứng dụng mà không cần mở khoá iPhone",
        "subtitle": "Người dùng có thể truy cập mọi ứng dụng từ màn hình khoá mà không cần mở khoá iPhone.",
        "category": "Thủ thuật",
        "time": "2 tháng trước"
    },
    {
        "title": "10+ deal \"chất\" cuối tháng: Loa Sony vừa bán đã giảm 22%, tai nghe chống ồn Anker chỉ 499.000đ, củ sạc Ugreen hình robot giảm nửa giá",
        "subtitle": "Cuối tháng săn sale để nhận hàng đúng lúc có lương là vừa, nhiều món giảm đến 50% chưa kể các mã giảm thêm trên Shopee và Lazada.",
        "category": "Xem - Mua - Luôn",
        "time": "2 tháng trước"
    },
    {
        "title": "iPhone 18 sẽ có cảm biến camera mới, cung cấp bởi một cái tên quá đỗi quen thuộc",
        "subtitle": "Cảm biến camera trên iPhone 18 sẽ được cung cấp bởi nhiều nhà sản xuất, thay vì độc quyền Sony như trước đây.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "iPhone sắp có RAM 12GB và camera 48MP",
        "subtitle": "RAM 12GB và camera 48MP đối với người dùng Android có lẽ là một điều gì đó khá... lỗi thời, nhưng so sánh như vậy là khập khiễng quá vì đây là 2 nền tảng khác nhau mà!",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Điện thoại gập xịn nhất của Xiaomi sắp có bản quốc tế, nhưng liệu có bán chính hãng Việt Nam?",
        "subtitle": "Xiaomi MIX Flip sẽ sớm được bán tại thị trường Châu Âu với giá rẻ hơn Galaxy Z Flip6 của Samsung.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Sạc nhanh Xiaomi siêu nhỏ gọn: Công suất 33W, nhỏ như củ 5W của Apple, sạc được iPhone, iPad, thậm chí cả MacBook ngon lành",
        "subtitle": "Đây có lẽ là một trong những củ sạc nhanh 33W đáng mua nhất của Xiaomi.",
        "category": "Đồ chơi số",
        "time": "2 tháng trước"
    },
    {
        "title": "Samsung hé lộ bí mật thiết kế của Galaxy Z Fold6, Galaxy Z Flip6 và Galaxy Watch Ultra",
        "subtitle": "Các sản phẩm này đã được Samsung trực tiếp \"mổ bụng\" và tiết lộ các nâng cấp về phần cứng bên trong.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "iPhone 16 khắc phục vấn đề từng khiến người dùng iPhone 15 đau đầu",
        "subtitle": "Dự kiến, iPhone 16 sẽ được ra mắt trong tháng 9 tới.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "iPhone 17 sắp được trang bị công nghệ mà Samsung đã có từ thời Galaxy S9",
        "subtitle": "Tính năng này đã được Samsung triển khai từ năm 2018.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "iPhone 16 Pro lộ diện màu sắc mới tuyệt đẹp, không phải màu hồng như nhiều người nghĩ!",
        "subtitle": "Thông tin về loạt màu sắc mới mẻ của iPhone 16 Pro khiến dân tình \"đứng ngồi không yên\" vì quá đẹp.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Apple đang phát triển iPhone gập giống Galaxy Z Flip của Samsung",
        "subtitle": "Tuy nhiên, người dùng có lẽ sẽ còn phải chờ đợi tương đối lâu.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Ra mắt điện thoại có chip Snapdragon 8 Gen 3 mạnh nhất thế giới",
        "subtitle": "nubia Z60 Ultra Leading Version có chip Snapdragon 8 Gen 3 được ép xung GPU, biến đây trở thành mẫu smartphone có hiệu năng mạnh nhất thế giới.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "iPhone SE 4 sẽ sở hữu loạt nâng cấp cực thời thượng, chấm dứt thiết kế nút Home lỗi thời",
        "subtitle": "Đã tới lúc Apple từ bỏ kiểu thiết kế nút Home quá lỗi thời.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Điện thoại này giá chỉ 7 triệu đồng: Hiệu năng cực mạnh với chip Snapdragon 8s Gen 3, màn OLED 144Hz kèm pin 6.000mAh và sạc 80W",
        "subtitle": "iQOO Z9 Turbo sở hữu cấu hình phần cứng cực kỳ mạnh mẽ trong phân khúc mà hiếm smartphone nào cạnh tranh được.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Samsung tặng 17.000 chiếc Galaxy Z Flip6 phiên bản đặc biệt cho VĐV Olympic Paris 2024",
        "subtitle": "Galaxy Z Flip6 phiên bản Olympic đánh dấu hành trình hợp tác 30 năm của Samsung với Ủy ban Olympic Quốc tế (IOC).",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "iPhone 17 cuối cùng cũng giải quyết được vấn đề tồn tại gần 20 năm này",
        "subtitle": "Tất cả các mẫu iPhone 17 sẽ đều có màn hình 120Hz?",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Rò rỉ bất ngờ mới về iPhone SE 4: Bản sao giá rẻ hoàn hảo của iPhone 16?",
        "subtitle": "iPhone SE 4 liệu sẽ được trang bị camera kép?",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Dù có bao nhiêu đối thủ đi chăng nữa, Galaxy Z Flip6 vẫn sẽ là smartphone gập được yêu thích nhất thế giới",
        "subtitle": "Với những nâng cấp vượt trội, Galaxy Z Flip6 được kỳ vọng sẽ hoàn thành nhiệm vụ mà người tiền nhiệm Galaxy Z Flip5 đạt được: chinh phục trái tim người dùng.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "10 lý do Galaxy Z thế hệ mới sẽ phá đảo thế giới smartphone",
        "subtitle": "Thế hệ Galaxy Z series mới hoàn thiện hơn cả về thiết kế, công nghệ lẫn tính năng AI giúp đây là dòng sản phẩm nổi bật hàng đầu trên thị trường smartphone.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Cận cảnh Sony Xperia 1 thế hệ thứ 6: Nhiều thay đổi nhưng vẫn \"dị\", giá gần 33 triệu đồng",
        "subtitle": "Sở hữu nhiều thay đổi đáng kể trong thiết kế lẫn hiệu năng, liệu Sony Xperia có tạo nên được sức hút so với các đối thủ flagship?",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Cài đặt thành công Windows 11 lên iPhone 15 Pro: Khởi động mất... 20 phút",
        "subtitle": "Việc cài đặt Windows 11 lên iPhone mang tính chất trình diễn chứ không có giá trị sử dụng thực tế.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Xem loạt ảnh này mới thấy AI khiến cuộc sống 'dễ thở' hơn bao nhiêu",
        "subtitle": "Thời đại \"Nhiếp ảnh AI\" đã tới, cái gì khó quá thì nhờ AI lo!",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "So găng siêu phẩm đồng hồ đời cũ và mới của Samsung: Sau 2 năm, tên đổi từ Pro sang Ultra có xứng đáng?",
        "subtitle": "Galaxy Watch5 Pro từng là siêu smartwatch cao cấp nhất của Samsung năm 2022, và giờ là Watch Ultra với thiết kế khác biệt hoàn toàn, nhưng ngoài ra còn gì cải tiến nữa?",
        "category": "Xem - Mua - Luôn",
        "time": "2 tháng trước"
    },
    {
        "title": "Samsung đang phát triển tính năng mà người dùng Galaxy mong đợi bấy lâu nay",
        "subtitle": "Điện thoại Galaxy cao cấp sẽ sớm được trang bị tính năng liên lạc vệ tinh giống iPhone.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Đây là điện thoại gập mới của Xiaomi: Thiết kế siêu mỏng nhẹ, mặt lưng sợi carbon, chống nước IPX8, giá rẻ hơn nhiều so với Galaxy Z Fold6",
        "subtitle": "Xiaomi MIX Fold 4 được nâng cấp toàn diện cả về ngoại hình lẫn phần cứng và tính năng đi kèm.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Cận cảnh Xiaomi Watch S4 Sport: Thiết kế hầm hố giống Apple Watch Ultra, màn hình siêu sáng, viền titan kèm mặt kính sapphire, pin 15 ngày, giá siêu rẻ",
        "subtitle": "Xiaomi Watch S4 Sport hướng tới đối tượng người dùng luyện tập thể dục thể thao chuyên nghiệp.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Pin dự phòng Xiaomi này giá chỉ 499.000 đồng: Dung lượng 20.000mAh, công suất 55W, tích hợp sẵn dây USB-C cực tiện",
        "subtitle": "Một sản phẩm pin sạc dự phòng tới từ thương hiệu con của Xiaomi có mức giá rẻ mà hiệu suất đi kèm cực kỳ chất lượng.",
        "category": "Đồ chơi số",
        "time": "2 tháng trước"
    },
    {
        "title": "Xiaomi ra mắt Watch S4 Sport: Smartwatch vỏ titanium, kính sapphire, màn hình 2.200 nits, pin 15 ngày, mức giá rất hợp lý",
        "subtitle": "Xiaomi Watch S4 Sport sở hữu rất nhiều tính năng theo dõi sức khỏe.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Cận cảnh Xiaomi MIX Flip: Thiết kế cực đẹp, màn hình phụ xịn nhất thế giới, pin cũng lớn nhất, giá rẻ hơn Galaxy Z Flip6",
        "subtitle": "MIX Flip là mẫu smartphone gập \"vỏ sò\" đầu tiên của Xiaomi, trang bị loạt ưu điểm.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Ra mắt điện thoại Lamborghini, giá rẻ chỉ 13,9 triệu đồng",
        "subtitle": "Điện thoại Lamborghini là phiên bản Redmi K70 Ultra hợp tác giữa Xiaomi và Lamborghini.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Ảnh thực tế Xiaomi Redmi K70 Ultra: Chip Dimensity 9300+ mạnh hơn cả Snapdragon 8 Gen 3, giá chỉ 9 triệu đồng",
        "subtitle": "Con chip Dimensity 9300+ trên Redmi K70 Ultra được nhiều reviewer Trung Quốc đánh giá là cho hiệu năng mạnh mẽ hơn cả Snapdragon 8 Gen 3.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Xiaomi ra mắt Redmi K70 Ultra với chip Dimensity 9300+ đạt gần 2,4 triệu điểm AnTuTu, sạc 120W, có chống nước IP68 mà giá chỉ 9 triệu đồng",
        "subtitle": "Redmi K70 Ultra có lẽ là chiếc smartphone mạnh mẽ nhất không chỉ trong phân khúc tầm trung mà còn trên toàn thị trường smartphone nhờ trang bị con chip Dimensity 9300+.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Xiaomi ra mắt smartphone gập \"vỏ sò\" đầu tiên: Màn hình phụ gọi điện không cần mở máy, camera Leica, Snapdragon 8 Gen 3, pin lớn nhất, giá chỉ từ 20,9 triệu đồng",
        "subtitle": "Dù có giá rẻ hơn Galaxy Z Flip6 nhiều nhưng Xiaomi MIX Flip được trang bị nhiều công nghệ tiên tiến.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Xiaomi MIX Fold 4 ra mắt: Siêu mỏng nhẹ, chip Snapdragon 8 Gen 3, camera Leica, giá từ 31.3 triệu đồng",
        "subtitle": "Đây là đối thủ đáng gờm của Galaxy Z Fold 6 và Honor Magic V3 tại Trung Quốc.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "OPPO ra mắt điện thoại 4G: Thiết kế đẹp, chip Snapdragon 685, camera 50MP, pin 5.000mAh",
        "subtitle": "OPPO Reno12 F 4G là model tầm trung mới nhất được OPPO giới thiệu tại thị trường quốc.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Phiên bản One UI tiếp theo của Samsung sẽ có thiết kế giống iOS 18?",
        "subtitle": "Dự kiến, One UI 7 có thể sẽ được công bố trong tháng 9 tới.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Xiaomi ra mắt đế sạc không dây: Công suất tới 30W, hỗ trợ cả iPhone và Samsung, giá chỉ 350.000 đồng",
        "subtitle": "Một chiếc đế sạc với mức giá rẻ và hỗ trợ sạc không dây nhanh.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Trên tay điện thoại Snapdragon 8 Gen 3 giá chỉ hơn 10 triệu đồng: Mặt lưng kính, màn hình OLED 144Hz, sạc siêu nhanh 120W, có tiếng Việt sẵn",
        "subtitle": "iQOO Neo9S Pro+ là một trong những mẫu smartphone trang bị chip Snapdragon 8 Gen 3 có giá siêu rẻ.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Tại sao Samsung lại đi đầu trong công cuộc phổ cập AI tới người dùng di động?",
        "subtitle": "Sự thành công của Galaxy AI không chỉ đến từ lượng người dùng đông đảo của Samsung, mà còn là hàng loạt các yếu tố thiết kế và kỹ thuật khác nhằm tạo ra một AI hữu ích và an toàn.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Nâng cấp \"đỉnh chóp\" nào trên iPhone 16 khiến Apple tự tin bán được hơn 90 triệu chiếc?",
        "subtitle": "Apple đã thông báo với những nhà cung cấp và đối tác rằng họ đặt mục tiêu tăng 10% số lượng sản phẩm bán ra với chiếc iPhone mới.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Cận cảnh rõ nét điện thoại Lamborghini của Xiaomi: Thiết kế cao cấp, hầm hố, hiệu năng cực mạnh",
        "subtitle": "Redmi K70 Ultra sẽ sớm được giới thiệu vào ngày mai (19/7) cùng với phiên bản phiên bản Lamborghini cực kỳ đặc biệt.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Galaxy Z Fold6 vừa ra mắt được vài hôm, tin đồn đầu tiên về Galaxy Z Fold7 đã bắt đầu  xuất hiện",
        "subtitle": "Thế hệ điện thoại gập tiếp theo của Samsung sẽ tiếp tục được cải tiến về thiết kế.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Nokia N9 \"hồi sinh\" với diện mạo mới: Màn hình OLED 6,5 inch, chip Snapdragon 7s Gen 2, camera 108MP, giá 14 triệu đồng",
        "subtitle": "Nokia Skyline có thiết kế được lấy cảm hứng từ chiếc Nokia N9 huyền thoại.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Xiaomi MIX Flip có thể nghe gọi mà không cần mở máy, màn hình phụ tận 4 inch hiển thị bàn phím to như màn hình chính",
        "subtitle": "Những đặc tính mà không một mẫu điện thoại gập dọc nào khác có được.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Ra mắt smartphone AI giá rẻ, thiết kế đẹp như Sony Xperia",
        "subtitle": "Meizu tiếp tục giới thiệu smartphone trang bị AI sử dụng ngôn ngữ thiết kế giống điện thoại Xperia.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "iPhone 16 Pro Max sẽ có màu \"Rose\": Liệu có phải màu đỏ mà người dùng đã chờ đợi từ lâu?",
        "subtitle": "Từ trước tới nay, chưa bao giờ Apple ra mắt một mẫu iPhone dòng Pro với màu đỏ.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Thoát nạn giữa biển nhờ Apple Watch",
        "subtitle": "Một người đàn ông Úc đã may mắn thoát chết trong gang tấc khi bị sóng biển cuốn ra xa bờ. Điều đáng nói là anh đã sử dụng chính chiếc Apple Watch Ultra của mình để gọi cứu hộ.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Điện thoại màn hình gập mới nhất của Google lộ diện: Thay đổi thiết kế, liệu có đủ sức cạnh tranh?",
        "subtitle": "Hình ảnh rò rỉ đã tiết lộ thiết kế của Google Pixel 9 Pro Fold. Liệu những thay đổi này có đủ sức giúp chiếc điện thoại gập thế hệ thứ hai của Google cạnh tranh với các đối thủ trên thị trường?",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Sau 2G, tới lượt sóng 3G sẽ bị cắt sóng vào năm 2028",
        "subtitle": "Các nhà mạng Việt Nam sẽ ngừng sóng 3G để đầu tư tập trung phát triển hạ tầng 4G và 5G.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Galaxy Z Fold6 vẫn chưa phải \"trùm cuối\": Galaxy Z Fold6 Ultra đang được phát triển, nhưng sẽ chỉ được bán tại hai quốc gia này",
        "subtitle": "Galaxy Z Fold6 Ultra sẽ mang tới một số cải tiến so với Galaxy Z Fold6, nhưng cũng sẽ có một điểm thụt lùi.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Xiaomi ra mắt smartphone hợp tác cùng Lamborghini",
        "subtitle": "Mẫu máy này sẽ chính thức được ra mắt vào ngày 19/7 tới.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Giá dưới 1 triệu đồng, đây là những mẫu điện thoại 4G có thể thay thế 'cục gạch' 2G sắp bị khai tử",
        "subtitle": "Người dùng có thể lựa chọn các sản phẩm 4G giá rẻ của Nokia, Viettel hay Mobell.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Kickstarter có cáp sạc 100W đầu hút nam châm bán giá hơn nửa triệu, ở Việt Nam có loại Baseus tương tự chỉ từ 253.000đ",
        "subtitle": "Mẫu cáp sạc tích hợp nhiều tính năng rất hay ho, tiện lợi nhưng giá còn cao lại phải đợi lâu mới giao hàng, anh em nào thích có thể tìm mua luôn loại tương tự giá rẻ hơn lại ship ngay lập tức.",
        "category": "Xem - Mua - Luôn",
        "time": "2 tháng trước"
    },
    {
        "title": "Ra mắt smartphone 5G nhỏ nhất thế giới: Nhỏ hơn cả iPhone 13 mini, màn hình 5 inch, RAM 12GB, camera 100MP, pin 4000mAh, giá 5 triệu đồng",
        "subtitle": "Một mẫu máy \"hiếm có, khó tìm\" ở thời điểm hiện tại.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Tại sao tới giờ này Xiaomi mới chịu làm điện thoại gập dọc? Đích thân CEO Lôi Quân giải đáp",
        "subtitle": "Không chỉ \"nói mồm\", CEO Xiaomi còn đưa ra một vài nguyên mẫu smartphone gập dọc mà hãng này đã thử nghiệm trong suốt nhiều năm qua.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Samsung đang nghiên cứu đưa Galaxy AI lên dòng Galaxy A tầm trung",
        "subtitle": "Một bước đi chiến lược nhằm đưa Galaxy AI đến với tất cả mọi người.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Khám phá chiếc smartphone Android nâng tầm trải nghiệm giải trí tại Thế Giới Di Động",
        "subtitle": "Tại Thế Giới Di Động, Xiaomi là thương hiệu smartphone được yêu chuộng, với 1 triệu sản phẩm Xiaomi được bán ra trong năm 2023 và dự kiến sẽ tăng lên 1,5 triệu chiếc trong năm nay, nhờ đáp ứng tốt các nhu cầu giải trí cho người dùng.",
        "category": "Mobile",
        "time": "2 tháng trước"
    }
]