[
    {
        "title": "[Trên Ghế 33] ‘999 triệu nhấc Honda Civic e:HEV RS khỏi phân khúc sedan C, bước vào nhóm xe chơi như Jimny’",
        "subtitle": "Theo chuyên gia Quang Anh, Honda Civic e:HEV RS có cơ hội lớn để giành lấy thị phần của Hyundai Elantra. Xa hơn, anh cho biết mẫu xe này có thể thoát ra khỏi hình ảnh một chiếc sedan du lịch thông thường để trở thành xe chơi.",
        "category": "Xe",
        "time": "2 ngày trước"
    },
    {
        "title": "Không thể sạc điện, chủ xe Tesla tức giận dùng bò kéo xe giữa đường",
        "subtitle": "Tức giận vì chiếc Tesla vừa mua nhưng không sạc được điện, người đàn ông Trung Quốc dùng bò kéo chiếc xe giữa đường để phản đối nhà cung cấp.",
        "category": "Xe",
        "time": "2 ngày trước"
    },
    {
        "title": "No title",
        "subtitle": "No subtitle",
        "category": "No category",
        "time": "No time"
    },
    {
        "title": "Sếp lớn Hyundai: Chúng tôi tự tạo ra sức cạnh tranh, không phụ thuộc vào trợ cấp khi làm xe điện",
        "subtitle": "'Trợ cấp chỉ là tạm thời', ông nói.",
        "category": "Xe",
        "time": "2 ngày trước"
    },
    {
        "title": "Tập đoàn của tỷ phú Phạm Nhật Vượng hợp tác với 4 tập đoàn lớn ở Trung Đông: Dự định sẽ làm gì?",
        "subtitle": "Những thỏa thuận hợp tác này đều dựa trên những lợi thế của Việt Nam được kỳ vọng là sẽ mở ra nhiều cơ hội cho Tập đoàn Vingroup ở cả thị trường trong nước và Trung Đông.",
        "category": "Tin ICT",
        "time": "2 ngày trước"
    },
    {
        "title": "Loạt xe VinFast VF 3 mang biển đẹp 'nhức nách': Đủ sảnh tiến, ngũ quý, tứ quý, thần tài, lộc phát, có biển trị giá đủ mua... 16 chiếc VF 3",
        "subtitle": "Có thể nói, tấm biển dường như là \"đồ độ\" có giá trị lớn nhất trên chiếc VinFast VF 3.",
        "category": "Xe",
        "time": "3 ngày trước"
    },
    {
        "title": "Đoàn VinFast VF 8 chinh phục Tây Tạng: Vượt núi cao hơn 4.000 mét đến nhiệt độ khắc nghiệt -5 độ C",
        "subtitle": "Trong hành trình chinh phục Tây Tạng, những chiếc VinFast VF 8 phải vượt qua nhiều điều kiện khó khăn từ núi cao hàng nghìn mét đến nhiệt độ -5 độ C.",
        "category": "Xe",
        "time": "3 ngày trước"
    },
    {
        "title": "[Trên Ghế 32] ‘Thay đổi gây tranh cãi nhưng Toyota Camry vẫn làm chủ cuộc chơi phân khúc sedan D tại Việt Nam’",
        "subtitle": "Theo chuyên gia Nguyễn Mạnh Thắng, Toyota Camry dù có thiết kế trẻ trung hơn nhưng vẫn sẽ được các khách hàng trung thành lựa chọn vì những giá trị mà các đối thủ khác không có.",
        "category": "Xe",
        "time": "5 ngày trước"
    },
    {
        "title": "'Xe Tàu' nhái xe Tàu: Bản sao Xiaomi SU7 được phát hiện ở Trung Quốc, được cư dân mạng đặt cho biệt danh là Redmi SU7",
        "subtitle": "Một bản sao của chiếc sedan điện Xiaomi SU7 vừa được phát hiện tại Trung Quốc, gây chú ý với biệt danh “Redmi SU7” trên mạng xã hội nước này.",
        "category": "Xe",
        "time": "5 ngày trước"
    },
    {
        "title": "Bản độ Jeep Wrangler: Liệu rằng đây có phải chiếc xe ô tô 'mi nhon' nhất thế giới?",
        "subtitle": "Bản độ Jeep Wrangler không chỉ gây chú ý nhờ thiết kế lạ mắt mà còn mở ra góc nhìn mới mẻ về những giới hạn có thể phá vỡ trong việc độ xe. Với diện mạo kỳ lạ, chiếc Jeep này thực sự là một tác phẩm nghệ thuật độc đáo, đồng thời cho thấy sự sáng tạo không ngừng của cộng đồng đam mê xe địa hình.",
        "category": "Xe",
        "time": "5 ngày trước"
    },
    {
        "title": "Chiếc VinFast VF 3 khiến dân mạng 'sốt': Xe màu trắng giản đơn đeo biển số được trả giá ngang Lexus LX570",
        "subtitle": "Chiếc VinFast VF 3 màu trắng này đang gây nhiều chú ý khi mang biển số đấu giá có giá trị cao.",
        "category": "Xe",
        "time": "5 ngày trước"
    },
    {
        "title": "Xe điện Trung Quốc quảng cáo ngồi ăn lẩu bên trong, dấy lên lo ngại thiết kế \"ảo\" quá đà có thể gây tai nạn chết người",
        "subtitle": "Trong cuộc đua phát triển ngành công nghiệp xe điện cạnh tranh khốc liệt tại Trung Quốc, các nhà sản xuất đang tìm cách vượt xa các đối thủ bằng cách liên tục giới thiệu những tính năng mới lạ, phá cách trong thiết kế và tiện ích.",
        "category": "Xe",
        "time": "6 ngày trước"
    },
    {
        "title": "[Trên Ghế 31] Xem video này để quyết định có nên tới xem VMS 2024 hay không!",
        "subtitle": "Reviewer kênh XeVuiVietNam, anh Lê Thượng Tiến nhận định: Vietnam Motor Show 2024 không còn hấp dẫn khi thiếu vắng xe sang nhưng không phải không có lý do để tới xem, săn những deal hời.",
        "category": "Xe",
        "time": "7 ngày trước"
    },
    {
        "title": "CEO Ford thừa nhận đang lái xe điện... Xiaomi trong suốt nửa năm qua: \"Tôi không muốn từ bỏ nó\"",
        "subtitle": "Farley từng cho biết sẵn sàng hợp tác với các nhà sản xuất ô tô Trung Quốc, đặc biệt là trong lĩnh vực pin.",
        "category": "Xe",
        "time": "7 ngày trước"
    },
    {
        "title": "Không chỉ Vinhomes, cổ phiếu VinFast cũng tăng 'bốc đầu' tại Mỹ trước thương vụ lịch sử của tỷ phú Phạm Nhật Vượng",
        "subtitle": "Đầu tháng 10, VinFast đã công bố tin vui khi bàn giao hơn 9.300 xe cho khách hàng trong tháng 9, đứng đầu tại thị trường Việt Nam.",
        "category": "Xe",
        "time": "8 ngày trước"
    },
    {
        "title": "[Trên Ghế 30] Honda CR-V: Khi nhu cầu của cả bố, mẹ và con cái đều có thể đáp ứng",
        "subtitle": "Nếu bố thích lái, mẹ cần rộng rãi, tiết kiệm, các con cái cần an toàn để ngủ nghỉ thì Honda CR-V là mẫu xe hợp lý để cân bằng các nhu cầu đặc thù của một gia đình, theo nhà báo Nguyễn Thúc Hoàng Linh khẳng định.",
        "category": "Xe",
        "time": "9 ngày trước"
    },
    {
        "title": "CEO Xiaomi Lôi Quân bị bắt gặp cầm lái siêu xe Ferrari dù công ty đã có mẫu xe riêng",
        "subtitle": "Được biết, Xiaomi đang trong quá trình hoàn thiện mẫu SUV điện đầu tiên của mình.",
        "category": "Xe",
        "time": "10 ngày trước"
    },
    {
        "title": "Bắt trọn Tesla Cybertruck đầu tiên lăn bánh trên đường phố Việt Nam: Lập tức gây tranh cãi về thiết kế, nhưng biển số là thứ đáng quan tâm",
        "subtitle": "Chiếc Tesla Cybertruck lăn bánh trên đường phố Việt Nam thuộc phiên bản “Foundation Series\".",
        "category": "Xe",
        "time": "10 ngày trước"
    },
    {
        "title": "Xe điện sẽ khiến 5,5 triệu người mất việc làm, 2,9% GDP bốc hơi: Lời cảnh báo của chủ tịch Toyota về tương lai ngành ô tô Nhật Bản",
        "subtitle": "Nhật Bản đang đau đầu với ngành xe điện.",
        "category": "Tin ICT",
        "time": "10 ngày trước"
    },
    {
        "title": "Huyền thoại Super Cub bản đặc biệt vừa về VN: Giới hạn chỉ 100 chiếc, ABS đỉnh cao, giá bán vẫn là ẩn số",
        "subtitle": "Không chỉ khác biệt về diện mạo, cách phối màu, trang trí,… Honda Super Cub C125 Disney 100 chỉ được sản xuất giới hạn 100 xe, mỗi xe đánh số thứ tự xe xuất xưởng.",
        "category": "Xe",
        "time": "10 ngày trước"
    },
    {
        "title": "Tesla Cybertruck đầu tiên về Việt Nam là bản ‘kèm lạc’ chính hãng với gói option quy đổi nửa tỷ đồng",
        "subtitle": "Theo thông tin đăng tải từ showroom, đây không chỉ là chiếc Testa Cybertruck bản \"tiên phong\" đầu tiên Việt Nam mà còn đầu tiên cả Đông Nam Á.",
        "category": "Xe",
        "time": "11 ngày trước"
    },
    {
        "title": "Dự án \"Lồng Sư Tử\" - Khi một chuyên gia an ninh mạng tự bỏ tiền túi ra lật tẩy bí mật dữ liệu của xe điện Trung Quốc",
        "subtitle": "Để tìm hiểu về cách xe điện Trung Quốc xử lý dữ liệu thu thập được, chuyên gia này đã tự mua một chiếc SUV chạy điện của hãng NIO để điều tra.",
        "category": "Xe",
        "time": "11 ngày trước"
    },
    {
        "title": "Apple thất bại, BYD ‘đắc lợi’, bứt phá thành ‘kỳ phùng địch thủ’ của Tesla",
        "subtitle": "Apple được cho là đã hợp tác với BYD trong dự án xe điện kéo dài 10 năm của \"táo khuyết\".",
        "category": "Xe",
        "time": "11 ngày trước"
    },
    {
        "title": "[Trên Ghế 29] Xe điện Trung Quốc AION bán cho ai: Khó nhưng vẫn có cửa",
        "subtitle": "Quản trị viên Xe Tinh tế (tinhte.vn), chuyên gia Trịnh Thanh Tùng nhận định: AION tập trung vào các mẫu xe thực dụng, thiết kế đơn giản và có tầm hoạt động lớn. Tuy nhiên, tập khách hàng của hãng không quá nhiều.",
        "category": "Xe",
        "time": "12 ngày trước"
    },
    {
        "title": "Tại sao nên mua VinFast VF 6 trong tầm giá dưới 700 triệu?",
        "subtitle": "Trong tầm giá của mình, VinFast VF 6 sở hữu ưu thế vượt trội về công nghệ, tiện nghi, hệ truyền động và chi phí sử dụng.",
        "category": "Xe",
        "time": "2 tuần trước"
    },
    {
        "title": "VinFast VF 3 chạy 200 km rao bán với giá khó tin, cư dân mạng: 'Thà cố đợi sang năm có xe mới'",
        "subtitle": "Chiếc VinFast VF 3 đã lăn bánh được hơn 200 km, nhưng do độ \"hot\" trên thị trường nên được bán lại với mức giá khó tin.",
        "category": "Xe",
        "time": "2 tuần trước"
    },
    {
        "title": "Chủ xe VinFast: VF 6 và VF 7 hoàn toàn xứng đáng với 4 giải thưởng tại Better Choice Awards 2024",
        "subtitle": "Nhiều chủ xe VinFast VF 6 và VF 7 đều nhận xét hai mẫu xe này có nhiều điểm vượt trội so với các đối thủ trong các danh sách đề cử ở từng hạng mục giải thưởng khác nhau tại Better Choice Awards 2024.",
        "category": "Xe",
        "time": "2 tuần trước"
    },
    {
        "title": "[Trên Ghế 27] Mercedes-Benz Việt Nam: Chúng tôi có ‘flying-doctor’, cần là bay ngay tới với các chủ xe điện",
        "subtitle": "Giám đốc Dịch vụ Khách hàng Mercedes-Benz Việt Nam, ông Firat Yoney cho biết, mỗi khách hàng của hãng sẽ nhận được dịch vụ cao cấp nhất ngay từ lúc nhận một chiếc xe điện. Hãng xe Đức đã cấp chứng nhận chuyên viên xe điện cho 192 kỹ thuật viên và 5 chuyên gia về pin.",
        "category": "Xe",
        "time": "2 tuần trước"
    },
    {
        "title": "Vì sao tầm giá 800-900 triệu nên mua VinFast VF 7",
        "subtitle": "Thiết kế độc đáo, động cơ mạnh mẽ, tính năng an toàn vượt trội đi kèm chi phí sử dụng tiết kiệm, tất cả biến VinFast VF 7 trở thành mẫu SUV cỡ C rất đáng mua hiện nay.",
        "category": "Xe",
        "time": "2 tuần trước"
    },
    {
        "title": "Chuyện ông Phạm Nhật Vượng lái chiếc xe \"long sòng sọc\" và hậu trường chưa kể về sự ra đời của VF3",
        "subtitle": "Chủ tịch VinFast đã từng lái thử chiếc xe cũ, \"long sòng sọc\" đi 20  phút và quyết định làm chiếc xe đẹp, giá hợp lý cho người dùng Việt.",
        "category": "Xe",
        "time": "2 tuần trước"
    },
    {
        "title": "Bước ngoặt mới cho xe hydro: Toyota ra mắt hộp nhiên liệu 'thay pin' thần tốc",
        "subtitle": "Xe hydro là một loại phương tiện giao thông sử dụng hydro làm nhiên liệu chính để vận hành. Thay vì sử dụng xăng hoặc điện từ pin như các loại xe thông thường, xe hydro hoạt động dựa trên nguyên lý chuyển đổi năng lượng hóa học của hydro thành điện năng thông qua pin nhiên liệu.",
        "category": "Xe",
        "time": "2 tuần trước"
    },
    {
        "title": "Elon Musk: Xe tự lái sẽ an toàn gấp 10 lần so với con người, số tiền bỏ ra mua xe cũng trở nên giá trị gấp 10 lần",
        "subtitle": "Đây là những tuyên bố hết sức lạc quan của Elon Musk tại sự kiện ra mắt Cybercab.",
        "category": "Xe",
        "time": "2 tuần trước"
    },
    {
        "title": "Cuộc đua taxi tự lái: Baidu 'vượt mặt' Tesla tại thị trường Trung Quốc",
        "subtitle": "Cuộc cạnh tranh trong lĩnh vực taxi tự lái đang ngày càng trở nên khốc liệt khi Elon Musk – CEO của Tesla – gần đây giới thiệu mẫu taxi tự lái Cybercab, dự kiến sẽ có mặt trên thị trường trước năm 2027 với mức giá dưới 30.000 USD. Nhưng trong khi Tesla còn đang trong giai đoạn chuẩn bị thì gã khổng lồ công nghệ Trung Quốc Baidu đã vượt lên trước với mẫu taxi tự lái Yichi 06, có giá khoảng 29.000 USD và đã chính thức lăn bánh trên đường phố Trung Quốc.",
        "category": "Xe",
        "time": "2 tuần trước"
    },
    {
        "title": "Dưới đây là tất cả những gì Elon Musk công bố tại sự kiện ra mắt Cybercab của Tesla",
        "subtitle": "Tại sự kiện \"We, Robot\" 2024, Tesla đã hé lộ hàng loạt sản phẩm và công nghệ đầy tham vọng, hứa hẹn định hình tương lai của giao thông và robot hình người. Tuy nhiên, không ít người tỏ ra hoài nghi về các tuyên bố táo bạo này, khi CEO Elon Musk có lịch sử nhiều lần trì hoãn và thay đổi thời hạn phát hành sản phẩm.",
        "category": "Xe",
        "time": "2 tuần trước"
    },
    {
        "title": "[Trên Ghế 26] Mercedes-Benz Việt Nam cần làm gì để lấy lại vị thế?",
        "subtitle": "Reviewer kênh XeVuiVietNam, anh Lê Thượng Tiến cho rằng, Mercedes-Benz Việt Nam cần phải tổ chức nhiều sự kiện offline để dễ thuyết phục khách hàng hơn.",
        "category": "Xe",
        "time": "2 tuần trước"
    },
    {
        "title": "Xe máy điện phát nổ ở Trung Quốc, tài xế thoát hiểm trong gang tấc",
        "subtitle": "Người lái có thể được nhìn thấy đã bỏ lại chiếc xe ngay trước khi nó phát nổ, thoát khỏi ngọn lửa ngày càng tăng trong gang tấc",
        "category": "Xe",
        "time": "2 tuần trước"
    },
    {
        "title": "Cựu kỹ sư xe tự lái của Google bình luận tích cực về taxi điện \"không vô lăng\" của Elon Musk, tuy nhiên vẫn phải nói mỉa một câu",
        "subtitle": "Ngay sau khi Tesla kết thúc màn livestream, trình diễn xong tương lai xe điện mà họ tin tưởng, kỹ sư Anthony Levandowski đã nhấc điện thoại liên lạc ngay với phóng viên của TechCrunch để chia sẻ vài suy nghĩ lạc quan.",
        "category": "Xe",
        "time": "2 tuần trước"
    },
    {
        "title": "Cận cảnh Cybercab: Chiếc xe điện tự lái không vô lăng, không bàn đạp, không cổng sạc, giá hơn 700 triệu đồng của Tesla",
        "subtitle": "Tuy nhiên, khả năng hoạt động tự hành của chiếc xe này vẫn còn là một dấu hỏi lớn.",
        "category": "Xe",
        "time": "2 tuần trước"
    },
    {
        "title": "Taxi tự hành của Tesla sẽ biết tự sạc, tự dọn vệ sinh mà không cần tới con người",
        "subtitle": "Với khả năng này, Tesla đang hướng tới việc vận hành tự động hoàn toàn mà không cần tới con người.",
        "category": "Xe",
        "time": "2 tuần trước"
    },
    {
        "title": "Elon Musk xác nhận xe điện Tesla Cybercab sẽ... không có cổng sạc",
        "subtitle": "Thay vào đó, Tesla sẽ ứng dụng một công nghệ sạc hoàn toàn mới.",
        "category": "Xe",
        "time": "2 tuần trước"
    },
    {
        "title": "Cybercab là mẫu Tesla rẻ nhất từ trước đến nay, Elon Musk khẳng định là \"phương tiện rẻ nhất để vận hành\"",
        "subtitle": "Tuy vậy, dựa trên lịch sử của các mẫu xe Tesla trước đây, người dùng sẽ cần thêm thời gian để kiểm chứng những tuyên bố của Elon Musk.",
        "category": "Xe",
        "time": "2 tuần trước"
    },
    {
        "title": "Tesla công bố Robovan: Xe buýt tự lái với thiết kế \"dị\" từ trong ra ngoài",
        "subtitle": "Hiện Tesla chưa tiết lộ nhiều thông tin về Robovan, bao gồm cả thời gian ra mắt.",
        "category": "Xe",
        "time": "2 tuần trước"
    },
    {
        "title": "Xe tự hành Tesla Robotaxi chính thức ra mắt: Thiết kế đậm nét tương lai, hoàn toàn không có vô lăng và bàn đạp",
        "subtitle": "Sau nhiều lần lỗi hẹn, cuối cùng chiếc xe tự hành được ông Elon Musk hứa hẹn nhiều năm nay đã lộ diện.",
        "category": "Xe",
        "time": "2 tuần trước"
    },
    {
        "title": "Chiêm ngưỡng dàn xe Mercedes-Benz mới nhất trị giá 150 tỷ tại Hà Nội: Có cả xe điện, xe hiệu suất cao, khu tiếp VIP",
        "subtitle": "Triển lãm The Avantgarde 2024 của Mercedes-Benz tổ chức không chỉ là một sự kiện trưng bày xe, mà còn nhiều hoạt động trình diễn nghệ thuật.",
        "category": "Xe",
        "time": "2 tuần trước"
    },
    {
        "title": "[Trên Ghế 25] Từ dán tem giải đua lên Spark ‘rất buồn cười’ tới mua Triton để đi đua, cô gái \"vàng\" trong làng offroad chứng minh: ‘Đua thật chứ không phải để trang trí!’",
        "subtitle": "Tham gia đua xe địa hình từ năm 2018 đến nay, chị Nguyễn Hà Giang dần khẳng định được niềm đam mê, sự nghiêm túc của mình đối với bộ môn này và được nhiều người công nhận bằng những thành tích đạt được.",
        "category": "Xe",
        "time": "2 tuần trước"
    },
    {
        "title": "Mercedes-Maybach EQS 680 vừa ra mắt Việt Nam đã có khách chốt luôn tại sự kiện: Giá 7,61 tỷ, 3 màn hình, mạnh gần 660 mã lực, chạy 611km/sạc",
        "subtitle": "Mercedes-Maybach EQS 680 là mẫu EV đầu tiên mang thương hiệu Maybach được giới thiệu tại Việt Nam.",
        "category": "Xe",
        "time": "3 tuần trước"
    },
    {
        "title": "Ngày đôi \"Sale chiến siêu rẻ\": Loạt đồ dùng công nghệ từ điện thoại, vòng thông minh đến xe đạp điện đều giảm mạnh",
        "subtitle": "Huawei Watch GT5, xe đạp điện Yadea và nhiều món đồ hay ho khác đang chờ anh em \"tậu\" về trong dịp sale 10/10 này.",
        "category": "Xem - Mua - Luôn",
        "time": "3 tuần trước"
    },
    {
        "title": "Vé đường sắt tốc độ cao Việt Nam từ 1,7 - 6,9 triệu đồng, cao hay thấp so với một số nước láng giềng?",
        "subtitle": "Dự kiến giá vé trung bình trên mỗi km đường sắt cao tốc của Việt Nam cao hay thấp so với các nước láng giềng và một số quốc gia Châu Á?",
        "category": "Xe",
        "time": "3 tuần trước"
    },
    {
        "title": "Đoàn xe VinFast đi Tây Tạng lăn bánh: VF 8 chịu \"nhiệt\" chặng đường 16.000km thế nào? Sạc ở đâu?",
        "subtitle": "Hành trình của đoàn xe VinFast VF 8 dự kiến kéo dài 30 ngày.",
        "category": "Xe",
        "time": "3 tuần trước"
    },
    {
        "title": "Từng 'làm mưa làm gió' suốt nhiều thập kỷ, GM đang đứng trước lựa chọn lịch sử: Nên đi hay ở lại thị trường Trung Quốc?",
        "subtitle": "Việc kinh doanh sa sút khiến GM đứng trước lựa chọn thu hẹp quy mô kinh doanh hoặc thậm chí rút lui hoàn toàn khỏi Trung Quốc.",
        "category": "Xe",
        "time": "3 tuần trước"
    },
    {
        "title": "Một thương hiệu xe điện nổi tiếng Trung Quốc bị phát hiện nghe trộm người dùng, chủ xe tắt máy đi vẫn không kết thúc được cuộc gọi",
        "subtitle": "Thậm chí một người dùng khác còn cho biết dường như eSIM trong chiếc xe điện BYD của họ đã được tái chế, khi liên tiếp nhận được nhiều cuộc gọi từ người lạ.",
        "category": "Xe",
        "time": "3 tuần trước"
    },
    {
        "title": "Tesla đẩy mạnh phát triển công nghệ pin và Robo Taxi để giữ vững vị thế dẫn đầu",
        "subtitle": "Tesla đang tiếp tục củng cố danh mục đầu tư thương mại của mình với trọng tâm là trí tuệ nhân tạo (AI) và robot, đồng thời đẩy mạnh phát triển công nghệ pin cho các dòng xe điện mới và đặc biệt là dự án Robo Taxi. Công ty đang tiến hành phát triển thế hệ pin mới 4680 nhằm cải thiện hiệu suất, giảm chi phí và tăng cường khả năng sản xuất hàng loạt, với mục tiêu ra mắt vào năm 2026.",
        "category": "Xe",
        "time": "3 tuần trước"
    },
    {
        "title": "Vừa tinh tế lại vừa kinh tế như ông chủ Facebook: độ lại Porsche Cayenne Turbo GT thành xe minivan chỉ để chiều lòng 'nóc nhà'",
        "subtitle": "Không lựa chọn những mẫu có sẵn trên thị trường, ông chủ Facebook Mark Zuckerberg đã độ lại cả một chiếc Porsche.",
        "category": "Xe",
        "time": "3 tuần trước"
    },
    {
        "title": "Chưa đầy một năm bán ra, Tesla Cybertruck đã phải tổ chức đợt triệu hồi thứ 5",
        "subtitle": "Cơ quan Quản lý An toàn Giao thông Đường cao tốc Quốc gia Hoa Kỳ (NHTSA) vừa công bố đợt triệu hồi chính thức thứ năm dành cho Tesla Cybertruck, dòng xe bán tải điện đang thu hút sự chú ý của cộng đồng ô tô.",
        "category": "Xe",
        "time": "3 tuần trước"
    },
    {
        "title": "Mẫu bán tải này sống sót sau khi bị lũ cuốn ở trạng thái 'hoàn hảo', hãng nhận được mưa lời khen từ cộng đồng mạng",
        "subtitle": "Những hình ảnh của một chiếc Rivian R1T đang được chia sẻ rộng rãi trên các kênh mạng xã hội tại Mỹ.",
        "category": "Xe",
        "time": "3 tuần trước"
    },
    {
        "title": "[Trên Ghế 23] Nữ chủ xe Mazda3 nhắm BMW X3 khi muốn mua xe gầm cao 2 tỷ: Nên hay không nên với tư vấn chuyên gia!",
        "subtitle": "Nhà báo Nguyễn Thúc Hoàng Linh nhận định, BMW X3 là mẫu xe phù hợp với những nhu cầu của bạn Nguyễn Ngọc Trâm khi tìm mua một mẫu SUV giá 2 tỷ đồng.",
        "category": "Xe",
        "time": "3 tuần trước"
    },
    {
        "title": "RW-5 Voxan thiết lập kỷ lục tốc độ mới: Bước tiến vĩ đại trong lĩnh vực xe máy điện",
        "subtitle": "Tại bãi muối Bonneville nổi tiếng ở Utah, Mỹ, chiếc xe máy điện RW-5 Voxan đã thu hút sự chú ý của thế giới khi phá vỡ bốn kỷ lục tốc độ khác nhau, đánh dấu một bước tiến lớn cho tương lai của xe máy điện.",
        "category": "Xe",
        "time": "3 tuần trước"
    },
    {
        "title": "Xe điện đang ồ ạt vào Việt Nam nhưng chỉ VinFast mới dễ thành công được vì 3 lý do",
        "subtitle": "Xu hướng xe điện đang hình thành rõ ràng tại Việt Nam khi ngày càng có nhiều mẫu mới ra mắt. Tại Better Choice Awards năm nay, ngoài xe VinFast còn có thêm một số mẫu xe điện mới góp mặt trong danh sách đề cử.",
        "category": "Xe",
        "time": "3 tuần trước"
    },
    {
        "title": "Ô tô Toyota 1 chỗ ngồi giá 160 triệu: Không thể đăng ký biển, 10 năm tuổi, chạy 34.000km",
        "subtitle": "Chiếc Toyota đề cập trong bài viết nhập khẩu nguyên chiếc về Việt Nam, kích thước nhỏ gọn để di chuyển nội đô nhưng lại không thể đăng ký được biển số hợp pháp.",
        "category": "Xe",
        "time": "3 tuần trước"
    },
    {
        "title": "[Trên Ghế 22] ‘Không nên mua Kia Carnival nếu chỉ đi phố, thi thoảng về quê’",
        "subtitle": "Chủ kênh YouTube Xem xe Analytics, anh Nguyễn Viết Thành nhận định Kia Carnival dành cho những người cần sự rộng rãi, thường xuyên di chuyển đường dài và ưu tiên sự tiết kiệm, nhất là các doanh nghiệp lữ hành.",
        "category": "Xe",
        "time": "3 tuần trước"
    },
    {
        "title": "[BCA 2024] Honda CR-V - Xe phổ thông tiêu biểu cho gia đình",
        "subtitle": "Sở hữu không gian rộng rãi, nhiều công nghệ an toàn, trải nghiệm vận hành hài hòa đã giúp Honda CR-V chiến thắng giải “Xe phổ thông tiêu biểu cho gia đình” nằm trong khuôn khổ giải Better Choice Awards 2024.",
        "category": "Xe",
        "time": "4 tuần trước"
    },
    {
        "title": "[BCA 2024] VinFast VF 6 - Xe năng lượng xanh tiên phong",
        "subtitle": "Nhờ những ưu điểm vượt trội của xe điện, VinFast VF 6 đã vượt qua hàng loạt đối thủ đồng hương đáng gờm để chiến thắng hạng mục “Xe năng lượng xanh tiên phong” tại Better Choice Awards 2024.",
        "category": "Xe",
        "time": "4 tuần trước"
    },
    {
        "title": "[BCA 2024] VinFast VF 6 - Xe quốc dân cho người mới",
        "subtitle": "Nhờ những ưu điểm của xe điện kết hợp với giá trị vượt trội mang lại ở các mảng an toàn, không gian, tiện nghi và vận hành, VinFast VF 6 đã vượt qua hàng loạt đối thủ sừng sỏ để chiến thắng hạng mục “Xe quốc dân cho người mới” tại Better Choice Awards 2024.",
        "category": "Xe",
        "time": "4 tuần trước"
    },
    {
        "title": "[BCA 2024] Suzuki Jimny - Xe Chất chơi của năm",
        "subtitle": "Thiết kế ấn tượng, tính cá nhân hoá cao và tầm ảnh hưởng trong giới chơi xe, Suzuki Jimny đã đã chiến thắng hạng mục “Xe Chất chơi của năm” tại Better Choice Awards 2024.",
        "category": "Xe",
        "time": "4 tuần trước"
    },
    {
        "title": "[BCA 2024] VinFast VF 7 - Đột phá thiết kế trên ô tô hiện đại",
        "subtitle": "Sở hữu thiết kế coupe SUV hiện đại được chắp bút bởi studio danh tiếng Torino Design, đậm chất thể thao, VinFast VF 7 đã chiến thắng hạng mục “Đột phá thiết kế trên ô tô hiện đại” tại Better Choice Awards 2024.",
        "category": "Xe",
        "time": "4 tuần trước"
    },
    {
        "title": "[BCA 2024] Skoda - Thương hiệu xe mới tiêu biểu",
        "subtitle": "Sở hữu dải sản phẩm chất lượng, kênh bán hàng bài bản và nhà phân phối uy tín, Skoda đã chiến thắng hạng mục “Thương hiệu xe mới tiêu biểu” tại Better Choice Awards 2024.",
        "category": "Xe",
        "time": "4 tuần trước"
    },
    {
        "title": "[BCA 2024] Volvo XC90 - Xe sang tiêu biểu cho gia đình",
        "subtitle": "Sang trọng, hiện đại, rộng rãi và đặc biệt an toàn, Volvo XC90 đã chiến thắng hạng mục “Xe sang tiêu biểu cho gia đình” tại Better Choice Awards 2024.",
        "category": "Xe",
        "time": "4 tuần trước"
    },
    {
        "title": "[BCA 2024] VinFast VF 7 - Xe dẫn đầu xu hướng",
        "subtitle": "Sở hữu thiết kế coupe SUV hiện đại, đậm chất thể thao cùng trải nghiệm lái mạnh mẽ như xe hiệu suất cao, VinFast VF 7 đã chiến thắng hạng mục “Xe dẫn đầu xu hướng” tại Better Choice Awards 2024.",
        "category": "Xe",
        "time": "4 tuần trước"
    },
    {
        "title": "Hệ thống đại lý xe điện Trung Quốc cầu cứu chính phủ, cảnh báo nguy cơ sụp đổ toàn quốc",
        "subtitle": "Cung cao hơn cầu cùng các hãng xe thi nhau đua giá khiến nhiều đại lý xe điện Trung Quốc lâm vào cảnh 'càng bán càng lỗ' dẫn tới phá sản.",
        "category": "Xe",
        "time": "4 tuần trước"
    },
    {
        "title": "[Trên Ghế 21] VMS 2024 và những thách thức cho cả hãng xe và BTC!",
        "subtitle": "Dù không có hãng xe sang tham gia, nhà báo Nguyễn Thúc Hoàng Linh cho rằng VMS 2024 vẫn sẽ là triển lãm thu hút khách tham quan khi có sự xuất hiện của nhiều thương hiệu xe Trung Quốc.",
        "category": "Xe",
        "time": "4 tuần trước"
    },
    {
        "title": "Gần 97.000 xe điện BYD của Trung Quốc có nguy cơ cháy nổ, thị trường Việt Nam có bị ảnh hưởng?",
        "subtitle": "Hãng xe điện BYD Trung Quốc vừa có thông báo với cơ quan quản lý nước này về việc triệu hồi số lượng lớn xe điện do lỗi sản xuất có thể dẫn đến nguy cơ cháy nổ.",
        "category": "Xe",
        "time": "4 tuần trước"
    },
    {
        "title": "Nóng: BYD thu hồi 97.000 xe ô tô điện vì lỗi",
        "subtitle": "BYD thu hồi các dòng Dolphin và Yuan Plus do lỗi sản xuất liên quan đến bộ phận điều khiển lái có thể dẫn đến nguy cơ hỏa hoạn.",
        "category": "Xe",
        "time": "4 tuần trước"
    },
    {
        "title": "Việt Nam đang có bao nhiêu trạm sạc xe điện?",
        "subtitle": "\"Độ phổ biến của trạm sạc\" đóng vai trò quan trọng trong lựa chọn của người tiêu dùng.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Đằng sau quyết định chấn động của Mỹ: Lo ngại về phần mềm gián điệp trên xe Trung Quốc",
        "subtitle": "Không chỉ là một phương tiện di chuyển, xe điện hiện đại đang là những cỗ máy thu thập dữ liệu phức tạp, vì vậy chúng cũng mang lại các nguy cơ về hình thức gián điệp kiểu mới.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Một phiên bản khác của VinFast VF 3 sắp ra mắt: Phục vụ một mục tiêu quan trọng",
        "subtitle": "VinFast VF 3 sẽ được biến đổi để phục vụ một mục tiêu quan trọng của hãng xe này: Tiến ra thế giới.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Bí mật đằng sau thiết kế tựa đầu ô tô mà bạn chưa biết",
        "subtitle": "Khi ngồi trên xe ô tô, chúng ta thường nghĩ về tựa đầu ghế như một bộ phận giúp tạo sự thoải mái. Tuy nhiên, theo Viện Bảo hiểm An toàn Đường cao tốc Hoa Kỳ (IIHS), tựa đầu không chỉ mang lại sự dễ chịu mà còn đóng vai trò quan trọng trong việc bảo vệ cơ thể, đặc biệt là vùng cổ, khi xảy ra tai nạn.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "\"Vua côn tay\" của Honda về đại lý: Có ABS 2 kênh, giá mềm so với trang bị",
        "subtitle": "Mẫu xe côn tay này sở hữu thiết kế hầm hố, động cơ và trang bị nổi trội.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Cuộc đua xe tự lái: Sự thật về công nghệ và 'đội quân kỹ sư' hỗ trợ từ xa",
        "subtitle": "Cuộc đua để phát triển xe tự lái hoàn toàn đang trở nên nóng bỏng hơn bao giờ hết.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Honda X-ADV 2025 liệu có sớm xuất hiện tại Việt Nam?",
        "subtitle": "Honda vừa chính thức ra mắt phiên bản mới nhất của dòng xe X-ADV trước thềm Milano Monza Motor Show 2025, mang đến nhiều cải tiến hấp dẫn về thiết kế và tính năng.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Hai ông lớn Trung Quốc bắt tay ra mắt pin xe điện sạc nhanh nhất thế giới, đi hơn 200km chỉ sau 5 phút sạc",
        "subtitle": "SAIC-GM và CATL đã cùng nhau ra mắt loại pin LFP hỗ trợ hệ số sạc 6C và có thể đi được hơn 200 km sau 5 phút sạc.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Xe điện mini của tỷ phú Phạm Nhật Vượng sắp xuất ngoại sang loạt thị trường trọng điểm, ngày phủ sóng Đông Nam không còn xa?",
        "subtitle": "Sau Philippines, xe điện mini VinFast VF 3 có thể sẽ sớm ra mắt tại Malaysia, Indonesia, Thái Lan...",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "KTM đang âm thầm tạo ra một chiếc xe máy có thể tự động phanh để tránh va chạm",
        "subtitle": "KTM, thương hiệu xe máy nổi tiếng, đang chuẩn bị tung ra mẫu xe mới cho năm 2025, được trang bị một loạt các tính năng an toàn tiên tiến, bao gồm khả năng tự động bóp phanh để ngăn ngừa va chạm.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Những thương hiệu xe Trung Quốc từng gây ồn ào khi vào Việt Nam, giờ đang ở đâu?",
        "subtitle": "Hãy cùng điểm lại tình hình của các thương hiệu xe Trung Quốc từng được kỳ vọng cao nhưng hiện đang gặp thách thức rất lớn tại thị trường Việt Nam.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "[Trên Ghế 19] 4 năm đổi chủ của Nissan Việt Nam: ‘Ít mẫu, giá cao nên bán chậm dù xe ngon’",
        "subtitle": "Theo chuyên gia Nguyễn Mạnh Thắng, dải sản phẩm của Nissan Việt Nam hiện nay quá ít, giá bán các mẫu xe này còn cao nên khó có đột phá.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "[Trên Ghế 18] Một năm đầu của Skoda tại Việt Nam: ‘Bán ít, giá chưa hợp lý, truyền thông chưa mạnh’",
        "subtitle": "Theo chuyên gia Nguyễn Mạnh Thắng, lý do mà Skoda chưa thành công tại Việt Nam sau năm đầu tiên ra mắt là vì làm marketing, truyền thông không hiệu quả, thương hiệu còn lạ lẫm và định vị sai phân khúc sản phẩm.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Xe ga thể thao của Honda trình làng phiên bản nâng cấp, ngoại hình ấn tượng, sẵn sàng thay thế Air Blade",
        "subtitle": "'Tân binh' nhà Honda sở hữu ngoại hình hay trang bị không kém Air Blade, SH.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "BYD sắp ra mắt xe mới ở Việt Nam nhưng cái tên khiến người dùng e ngại",
        "subtitle": "Tháng 10 tới đây, hãng xe ô tô điện Trung Quốc BYD sẽ chính thức trình làng mẫu xe SUV cỡ D thuần điện mang tên Tang tại thị trường Việt Nam.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "\"Pháp sư\" Mr Xuân Hoàn nhá hàng VinFast VF 3 bản nâng cấp: lột xác thành tiểu Defender, bộ mâm trên thế giới không có cái thứ 2",
        "subtitle": "Đây là một trong những bản custom VinFast VF 3 được mong ngóng từng ngày.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Toyota Prius phá kỷ lục Guinness thế giới, với mức tiêu thụ nhiên liệu trung bình 2,53L",
        "subtitle": "Mẫu xe Toyota Prius thế hệ thứ năm đã vừa lập nên một kỷ lục ấn tượng, phá vỡ kỷ lục Guinness thế giới về mức tiêu thụ nhiên liệu khi hoàn thành một hành trình xuyên lục địa từ bờ biển phía Đông đến bờ biển phía Tây nước Mỹ. Với mức tiêu thụ trung bình chỉ 2,53 lít/100 km, Prius đã vượt qua kỷ lục trước đó của KIA Niro, được thiết lập vào năm 2016 với mức tiêu thụ 3,07 lít/100 km.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Kế hoạch sản xuất 'pin thể rắn' của Toyota đã được chính phủ Nhật Bản phê duyệt và chính thức sản xuất vào năm 2026!",
        "subtitle": "Toyota đang tiến thêm một bước trong cuộc đua công nghệ xe điện với kế hoạch ra mắt mẫu sedan chạy hoàn toàn bằng pin thể rắn vào năm 2026. Đây là một công nghệ mà hãng đã nghiên cứu và phát triển từ lâu, hứa hẹn sẽ mang đến một cuộc cách mạng trong ngành công nghiệp ô tô.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Vụ cháy đầu tiên của xe tải điện Tesla Semi: Cần 190.000 lít nước, 14 giờ để dập tắt!",
        "subtitle": "Mới đây, thị trường xe điện toàn cầu đã chứng kiến vụ cháy nghiêm trọng đầu tiên liên quan đến một chiếc xe tải điện Tesla Semi. Chiếc xe tải trang bị pin dung lượng lớn này đã gặp nạn, gây ra vụ cháy thu hút sự chú ý của cả giới công nghệ và công chúng. Ủy ban An toàn Giao thông Liên bang Hoa Kỳ (NTSB) đã nhanh chóng công bố báo cáo sơ bộ về sự cố, nêu bật mức độ nghiêm trọng của vấn đề.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "[Trên Ghế 17] ‘Nhà có con nhỏ nên chọn xe gầm cao’",
        "subtitle": "Chuyên gia Đoàn Anh Dũng nhận định, các gia đình có con nhỏ nên chọn xe gầm cao để có không gian thoáng đãng, vì theo quy định trẻ em dưới 10 tuổi sẽ không được ngồi hàng ghế đầu từ ngày 1/1/2026.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Phụ kiện này biến xe đạp thường thành xe điện, bé như chai nước, tốc độ tối đa 32km/h, giá từ 7.3 triệu",
        "subtitle": "Pikaboost 2 mang đến nhiều nâng cấp giúp người dùng biến chiếc xe đạp yêu thích thành xe điện trợ lực, đi xa từ 70 đến 96km, tốc độ tối đa 32km/h và giá ưu đãi chỉ từ hơn 7 triệu.",
        "category": "Xem - Mua - Luôn",
        "time": "1 tháng trước"
    },
    {
        "title": "Quốc gia giàu hàng đầu thế giới vừa đạt thành tích Mỹ và Trung Quốc chưa thể chạm tới: Trở thành nơi đầu tiên có xe điện nhiều hơn xe xăng",
        "subtitle": "Quốc gia này dẫn đầu thế giới về việc áp dụng xe điện, một phần là nhờ các ưu đãi đặc biệt của chính phủ.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Toyota Camry sắp bán tại Việt Nam an toàn không? NCAP vừa thử đâm va và có 1 hạng mục đạt điểm kỷ lục!",
        "subtitle": "Toyota Camry 2025 vừa được tổ chức thử nghiệm va chạm và đánh giá an toàn Australia ANCAP chấm thang điểm 5 sao cao nhất.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Yamaha ra mắt xe ga mới siêu tiết kiệm xăng, màu tím cực cá tính, cốp rộng hơn Honda Lead",
        "subtitle": "Yamaha tiếp tục khẳng định vị thế của mình trong phân khúc xe ga đô thị với phiên bản mới vừa được trình làng.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "[Trên Ghế 16] Người sắp lập gia đình, đã có gia đình, tài chính 500-700 triệu nên mua xe gì?",
        "subtitle": "Theo chuyên gia Đoàn Anh Dũng, việc lựa chọn xe cho từng đối tượng khách hàng phụ thuộc vào điều kiện tài chính và nhu cầu sử dụng của mỗi người, sau đó đến các yếu tố về thương hiệu và động cơ.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Cái tên duy nhất đại diện cho Việt Nam dự sự kiện hành trình siêu xe lớn nhất thế giới: Mỗi lần xuất hiện là cool ngầu, có thú chơi xế hộp cổ khác người",
        "subtitle": "Sự kiện Hành trình siêu xe lớn nhất TG Gumball 3000 đã thu hút sự chú ý đặc biệt của công chúng. Trong đó, Binz là đại diện hiếm hoi của Việt Nam chính thức tham dự hành trình này.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Bộ đôi VinFast VF 7, VF 8 Lux được đề cử trong 3 hạng mục giải thưởng Better Choice Awards 2024",
        "subtitle": "2 mẫu xe của VinFast đều giành được sự tin tưởng bình chọn từ người dùng.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "[Trên Ghế 15] Mitsubishi đã nghĩ tới hộp số 7-10 cấp cho Triton nhưng…",
        "subtitle": "Trước làn sóng tăng cấp hộp số của phân khúc, Mitsubishi vẫn trung thành với lựa chọn 6 cấp vì “muốn đạt sự cân bằng giữa công suất và hiệu suất nhiên liệu”.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Insanity Jet Car: Chiếc xe được trang bị động cơ phản lực của Rolls-Royce, có thể đạt tốc độ lên tới hơn 643 km/h",
        "subtitle": "Ryan McQueen, một người đàn ông với niềm đam mê mãnh liệt với tốc độ, đã dành 17 năm để chế tạo một kỳ quan cơ khí độc đáo: một chiếc xe kéo được trang bị động cơ phản lực kép Rolls-Royce với khả năng đạt tốc độ lên đến 400 dặm/giờ (hơn 643 km/h).",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Xe điện mini của tỷ phú Phạm Nhật Vượng chính thức ra mắt tại Philippines, giá tương đương 266 triệu đồng",
        "subtitle": "VinFast VF 3 có lợi thế về giá so với các mẫu xe cùng phân khúc tại Philippines.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Sạc xe như chơi xổ số: BYD Atto 3 bất ngờ bốc cháy cổng sạc, hãng từ chối bảo hành",
        "subtitle": "Vào ngày 25 tháng 7 năm 2024, một sự cố đáng báo động đã xảy ra tại Madurai, Tamil Nadu, Ấn Độ khi chiếc xe điện BYD Atto 3 bất ngờ bốc cháy cổng sạc trong quá trình sạc tại một trạm sạc DC. Sự kiện này đã khiến chủ xe và cả cộng đồng người dùng xe ô tô điện BYD bất ngờ, đặt ra câu hỏi lớn về độ an toàn của dòng xe này và thái độ xử lý của hãng sản xuất.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Lừa bán ô tô giá rẻ qua mạng, chiếm đoạt hơn 1 tỷ đồng",
        "subtitle": "Để có tiền tiêu xài, Trần Đăng Đức  lập 3 tài khoản Facebook, lừa bán ô tô giá rẻ qua mạng, chiếm đoạt tài sản của nhiều người, với số tiền trên 1 tỷ đồng.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Điều gì sẽ xảy ra nếu bạn tích hợp khối động cơ Ferrari V8 vào một chiếc xe máy?",
        "subtitle": "Việc tích hợp khối động cơ Ferrari V8 vào một chiếc xe máy sẽ mang lại những hiệu suất và trải nghiệm lái xe vô cùng ấn tượng, nhưng đồng thời cũng đặt ra nhiều thách thức lớn về kỹ thuật và thiết kế.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "'Ông trùm pin' tung mẫu pin xe điện tuổi thọ 15 năm cho xe bus: Sạc 60% trong 15 phút, bảo hành 10 năm hoặc 1 triệu km",
        "subtitle": "Gã khổng lồ pin Trung Quốc vừa ra mắt pin xe điện mật độ 175 Wh/kg, cao nhất trong loại xe bus điện.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Một hãng xe moto Trung Quốc tại Việt Nam nghĩ rằng xe máy cũng cần được trang bị dây an toàn tương tự như trên ô tô!",
        "subtitle": "Trong một nỗ lực mới nhằm nâng cao sự an toàn cho người lái xe máy, CFMoto – nhà sản xuất xe máy Trung Quốc mới nổi tại thị trường Việt Nam trong những năm gần đây – đã nộp đơn xin cấp bằng sáng chế cho một hệ thống dây an toàn dành riêng cho xe máy.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "[Trên Ghế 14] Vì sao người Việt toàn mua Ranger, Triton mới được và mất gì?",
        "subtitle": "Với góc nhìn của một reviewer có gần 400.000 người theo dõi, admin của cộng đồng hơn 85.000 thành viên và chủ xe Ford Ranger Raptor thì Mitsubishi Triton có cả điểm được lẫn mất ở thế hệ hoàn toàn mới vừa ra mắt Việt Nam.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Nếu đang khó tìm xe sang phù hợp cho gia đình thì bạn có thể tham khảo danh sách đề cử tại BCA 2024 này",
        "subtitle": "Nhiều mẫu xe sang trọng, rộng rãi và sở hữu tính thực tiễn, an toàn cao tại Việt Nam đã được đề cử tại Car Choice Awards (CCA) thuộc Better Choice Awards (BCA) 2024.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Trong bạt ngàn SUV, MPV trên thị trường, đây là những mẫu lọt đề cử xe phổ thông tiểu biểu cho gia đình tại BCA 2024",
        "subtitle": "Những mẫu xe phổ thông tiêu biểu cho gia đình được đề cử Car Choice Awards mang đến sự thoải mái cho tất cả những người ngồi trên xe, thay vì chú trọng vào tài xế như nhiều dòng khác.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Cơn lũ xe điện Trung Quốc đang gây hại cho ngành công nghiệp ô tô toàn cầu như thế nào",
        "subtitle": "Cùng với chiến lược cạnh tranh giá khốc liệt, cuộc khủng hoảng thừa xe điện Trung Quốc đang trở thành mối đe dọa đến ngành công nghiệp ô tô non trẻ của nhiều quốc gia trên thế giới.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Loạt hãng xe mới đổ bộ Việt Nam lọt đề cử BCA 2024: Hầu hết đến từ Trung Quốc, nhiều hãng tính xây nhà máy lắp ráp xe",
        "subtitle": "Phần lớn các thương hiệu xe mới nổi bật tại Việt Nam nằm trong đề cử Car Choice Awards đến từ Trung Quốc. Có những hãng đã và đang kế hoạch xây nhà máy lắp ráp xe CKD.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Giá nhiều mẫu xe máy đồng loạt lao dốc: Honda Vision, SH, Yamaha Janus… rẻ hiếm có, có chiếc chỉ ngang Wave Alpha",
        "subtitle": "Nhiều mẫu xe hot đang được đại lý chào bán dưới giá đề xuất.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Hành trình Gumball 3000 lần đầu tiên đến Việt Nam: Hơn 100 siêu xe, đi qua 5 quốc gia, quy tụ toàn người nổi tiếng",
        "subtitle": "Song song với giải trí, Gumball 3000 còn thể hiện sự quan tâm đến cộng đồng khi cam kết sẽ tổ chức một buổi đấu giá từ thiện để quyên góp cho các hoạt động cứu trợ tại khu vực phía Bắc Việt Nam do ảnh hưởng của thiên tai.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "'Cuộc đua' xe xanh tiên phong tại BCA 2024: Có cả xe điện, hybrid, nằm ở nhiều phân khúc khác nhau",
        "subtitle": "Những mẫu xe được đề cử giải Xe năng lượng xanh tiên phong của Car Choice Awards trong khuôn khổ Better Choice Awards 2024 đáp ứng nhu cầu về một phương tiện giao thông thân thiện với môi trường, có giá thành hợp lý và thiết kế ưu việt.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Nghiên cứu từ Ernst & Young chỉ ra lý do người tiêu dùng vẫn e ngại mua xe Trung Quốc: Câu chuyện niềm tin",
        "subtitle": "Các nhà sản xuất xe ô tô điện của Trung Quốc đang đối diện với những cơ hội và thách thức lớn khi mở rộng ra thị trường quốc tế.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Pin cấu trúc: Loại pin đặc biệt có thể làm cho những chiếc điện thoại mỏng như thẻ tín dụng và xe điện có phạm vi hoạt động tăng đến 70%",
        "subtitle": "Với tiềm năng mở ra những chiếc điện thoại mỏng như thẻ tín dụng và xe điện có phạm vi hoạt động tăng đến 70%, công nghệ này đang tạo ra một cuộc cách mạng mới trong ngành lưu trữ năng lượng.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Cuối cùng thì các nhà khoa học đã có thể giải mã cơ chế lão hóa của pin lithium-ion, mở ra tiềm năng cải tiến cho xe điện và năng lượng sạch!",
        "subtitle": "Các nhà nghiên cứu quốc tế vừa khám phá ra những cơ chế cơ bản đằng sau sự xuống cấp của pin lithium-ion, một phát hiện có thể mang lại bước đột phá trong việc thiết kế pin, cải thiện hiệu suất và kéo dài tuổi thọ của xe điện (EV). Nghiên cứu này không chỉ mở ra triển vọng cho ngành công nghiệp xe điện mà còn có thể thúc đẩy các giải pháp lưu trữ năng lượng sạch.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Ồ ạt mở nhà máy khắp Á, Âu, các hãng xe điện Trung Quốc lập tức nhận chỉ thị 'giữ công nghệ quan trọng ở lại' và 'tránh xa Ấn Độ'",
        "subtitle": "Chỉ thị này được đưa ra trong bối cảnh các hãng sản xuất Trung Quốc muốn đẩy mạnh sản xuất tại các thị trường đích nhằm tránh hàng rào thuế quan.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "[Trên Ghế 13] Lê Minh Thành - Từ bỏ ‘ngôi vương’ bán Lexus nhiều nhất Việt Nam tới ‘quý ông’ chuyên lướt Lexus",
        "subtitle": "Dù đang có 7 năm liên tiếp là người bán xe Lexus chính hãng nhiều nhất, anh Lê Minh Thành bất ngờ nghỉ việc và mở showroom kinh doanh xe cũ. Anh cho biết đây là một bước tiến mới nhưng đi kèm với đó là đối mặt nhiều thách thức mới với những mục tiêu mới.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "VF 3 được bán ở Mỹ: 'VinFast có thể trở lại và lợi hại hơn xưa'",
        "subtitle": "VinFast VF 3 có những yếu tố rất phù hợp với văn hóa người Mỹ, có thể trở thành một hiện tượng trên thị trường.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "[Trên Ghế 12] Better Choice Awards 2024: Vì sao không phải ‘Best’ và các hoạt động gần 30 ngày tới qua tiết lộ của Trưởng BTC",
        "subtitle": "Giám đốc AutoPro - GenK, Trưởng Ban tổ chức Better Choice Awards 2024, anh Phạm Xuân Hà khẳng định: “Mục đích của chúng tôi là tạo ra một giải thưởng có vừa có giá trị mang tính đổi mới sáng tạo, vừa có giá trị thực tiễn cho người dùng”.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Khi bão đến, chủ xe BYD tại Úc biến tấm thảm cũ thành 'công nghệ bảo vệ' cao cấp bù đắp vào 'lỗi' thiết kế!",
        "subtitle": "Một chủ xe BYD tại Úc đã khiến cộng đồng mạng bật cười với giải pháp bảo vệ xe điện có một không hai: dùng tấm thảm cũ che cửa sổ trời. Giữa lúc những viên mưa đá to như quả bóng golf ầm ầm rơi xuống, sáng kiến này không chỉ phản ánh sự ứng biến trong tình huống cấp bách, mà còn làm dấy lên câu hỏi về thiết kế cửa sổ trời bằng kính của các dòng xe điện hiện đại như BYD Atto trước sự khắc nghiệt của thời tiết.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Túi khí giả từ Trung Quốc phát nổ khiến ít nhất ba người đã thiệt mạng và hai người khác bị thương nặng tại Hoa Kỳ trong vòng một năm qua",
        "subtitle": "Cục Quản lý An toàn Giao thông Đường cao tốc Quốc gia Hoa Kỳ (NHTSA) gần đây đã phát hành một thông cáo cảnh báo người tiêu dùng về nguy cơ tử vong và chấn thương nghiêm trọng liên quan đến các túi khí thay thế không đạt tiêu chuẩn trên thị trường xe đã qua sử dụng. NHTSA khuyến cáo người mua và chủ sở hữu xe cần kiểm tra kỹ lưỡng hệ thống túi khí trước khi mua xe cũ.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "[Trên Ghế 11] Nhồi bộ golf, 4 vali, xe đạp gấp và nhiều người lớn vào VinFast VF 3 và kết quả…",
        "subtitle": "Chuyên gia Lê Hùng đến từ Autodaily cùng host Đăng Việt đã có màn thử chất đồ lên cốp xe VinFast VF 3 và cho một kết quả bất ngờ.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "[Trên Ghế 10] Hỏi nhanh đáp gọn VinFast VF 3: Ai nên mua, sạc bao lâu, đi bao xa, thay được xe máy và dễ lật không?",
        "subtitle": "Theo anh Lê Hùng đến từ Autodaily, VinFast VF 3 hoàn toàn vừa có thể thay thế xe máy để sử dụng trong đô thị, vừa có thể đi được cao tốc mà vẫn đảm bảo an toàn.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Tạm biệt Volkswagen: Nhà máy tại quê nhà dự sẽ đóng cửa, CEO thừa nhận chi nhiều hơn thu, công đoàn phẫn nộ giăng cờ biểu tình",
        "subtitle": "Các vấn đề tiềm ẩn tại Volkswagen xuất hiện vào đúng thời điểm khó khăn đối với toàn nền kinh tế Đức nói chung và ngành công nghiệp ô tô nước này nói riêng.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Điều gì đã thực sự xảy ra khi bạn phanh xe?",
        "subtitle": "Khi bạn đang lái xe với tốc độ cao và nhìn thấy đèn giao thông chuyển sang màu đỏ, việc bạn làm ngay lập tức là đạp phanh để dừng xe. Nhưng có bao giờ bạn tự hỏi: Điều gì xảy ra với năng lượng mà chiếc xe bạn đã có trước đó?",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Vì sao Malaysia ra quy định bắt buộc xe máy phải trang bị phanh ABS từ năm 2025?",
        "subtitle": "Hệ thống phanh ABS được cho là sẽ giúp giảm thiểu tai nạn giao thông đường bộ. Quy định mới này dự kiến có hiệu lực với xe máy dung tích xi-lanh từ 150cc trở lên.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Vì sao nhiều xe xăng không tích hợp hệ thống lái tự động: \"Có gan mà không có sức\"",
        "subtitle": "Dù giá thành không quá cao, nhưng việc tích hợp hệ thống lái tự động (ADAS) lên các dòng xe xăng lại là bài toán nan giải với nhiều ông lớn trong ngành công nghiệp ô tô.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Nhà phân phối ô tô điện Wuling Mini tại Việt Nam bị kiểm toán nghi ngờ khả năng hoạt động liên tục sau khi lỗ lớn nhất lịch sử",
        "subtitle": "TMT Motors vừa báo lỗ kỷ lục 100 tỷ đồng trong quý 2/2024, qua đó khiến bức tranh tài chính đột ngột chuyển xấu và kiểm toán phải nghi ngờ khả năng hoạt động liên tục.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "[Trên Ghế 09] Mua xe điện ở Việt Nam thì sạc tại đâu?",
        "subtitle": "Theo nhà báo Lê Tùng Anh, các đơn vị lắp đặt trạm sạc tư nhân không thiếu tiền, nhưng vẫn đang gặp phải những vướng mắc khác nhau nên chưa thể triển khai hạ tầng trạm sạc công cộng nhanh chóng.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Tại sao màu đỏ lại là biểu tượng thương hiệu của Honda?",
        "subtitle": "Khi nhắc đến Honda, màu sắc đầu tiên mà nhiều người nghĩ đến chính là màu đỏ. Thực tế, trong nhiều thập kỷ, thương hiệu này đã được người tiêu dùng trên khắp thế giới gọi với biệt danh \"Big Red\". Vậy tại sao màu đỏ lại trở thành màu sắc đặc trưng và biểu tượng của Honda?",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "[Trên Ghế 08] Lynk & Co định vị ‘lửng lơ’ là đúng nhưng chưa đủ",
        "subtitle": "Theo ông Vũ Tấn Công, cựu Tổng Thư ký VAMA, Lynk & Co tự định vị trên xe phổ thông dưới xe sang là đúng đắn, nhưng vẫn cần những hành động cụ thể và đúng đắn mới thành công.",
        "category": "Xe",
        "time": "1 tháng trước"
    },
    {
        "title": "Rộ tin BYD rút khỏi VMS 2024, triển lãm vắng bóng xe điện, xe Trung Quốc nhạt nhòa",
        "subtitle": "Thông tin BYD rút khỏi Triển lãm ô tô Việt Nam 2024 vẫn chưa được hãng lẫn phía ban tổ chức VMS xác nhận.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Mẫu SUV mới khiến truyền thông dậy sóng: Thiết kế giống Range Rover, giá quy đổi rẻ hơn Morning và i10",
        "subtitle": "Mẫu xe này đánh dấu sự hợp tác liên tục giữa hãng xe hàng đầu TQ và Jaguar Land Rover.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Quốc gia đầu tiên ''đóng sập cửa' với xe chạy xăng dầu: Nước đi sai lầm?",
        "subtitle": "6 tháng sau lệnh cấm, đây là tình cảnh tại quốc gia đầu tiên trên thế giới cấm nhập khẩu xe xăng dầu.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "[Trên Ghế 07] MG - Từ hãng xe bị chê khắp nơi tới mốc bán ấn tượng và cơ hội của MG7 tại Việt Nam",
        "subtitle": "Bàn đạp doanh số của MG sẽ là yếu tố thuận lợi cho MG7. Tuy nhiên, nếu không khéo léo tận dụng thành công của MG5 hay ZS, mẫu xe flagship có thể sẽ trượt khỏi đà thắng thế của hãng xe Trung Quốc tại Việt Nam.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Gumball 3000 hé lộ hành trình chính thức tại Việt Nam: Đi từ 14/9, có cả cựu cầu thủ nổi tiếng của MU góp mặt",
        "subtitle": "Những thông tin xoay quanh Gumball 3000 2024 đang nhận được sự quan tâm lớn của giới mê xe Việt Nam bởi chỉ hơn 2 tuần nữa, hành trình siêu xe lớn nhất hành tinh sẽ chính thức diễn ra tại TP. HCM.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Cái bắt tay “chấn động” của Toyota và BMW: Tạo ra tương lai mới cho xe điện, chống lại sự nổi lên của các thương hiệu Trung Quốc",
        "subtitle": "Gã khổng lồ ngành ô tô của nước Đức đặt mục tiêu sản xuất hàng loạt loại xe mới trong vòng vài năm tới.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "[Trên Ghế 06] ‘Vết xe đổ’ của Wuling với Mini EV tại Việt Nam: ‘Xe không tệ nhưng chưa biết tạo ra nhu cầu cho khách hàng’",
        "subtitle": "Nhà báo Nguyễn Thúc Hoàng Linh nhận định, TMT Motors và Wuling cần biết cách tạo ra nhu cầu cho khách hàng mới có thể thành công với sản phẩm mới sau chiếc Mini EV.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "VinFast VF 5 Plus lộ bản mới: Giá thấp hơn 8 triệu đồng, mâm sắt cỡ nhỏ, phối màu sơn kiểu khác",
        "subtitle": "Sự khác biệt ở bản VinFast VF 5 Plus mới là không nhiều, chủ yếu là thay đổi nhỏ ở ngoại hình.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Bị EU đánh thuế cao vút vì ‘không hợp tác điều tra’, hãng xe Trung Quốc bực tức: ‘họ muốn quá nhiều thông tin’",
        "subtitle": "Đây là hãng xe bị đánh mức thuế bổ sung cao nhất khi nhập khẩu xe điện vào bán tại châu Âu.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Không ngừng hô khẩu hiệu “Chúng tôi là số 1” nhưng BYD đang gặp khó tại Việt Nam",
        "subtitle": "Tiến độ và những lời cam kết mạnh mẽ của BYD khi mới bước chân vào Việt Nam đang chưa chứng tỏ được sự thuyết phục.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Bị châu Âu làm khó với thuế xe điện, Trung Quốc nhắm một loạt địa điểm xây nhà máy để ‘lách luật’",
        "subtitle": "Thuế quan đã ảnh hưởng đến doanh số bán hàng và Trung Quốc đang trên đà xây dựng các nhà máy tại chính những quốc gia châu Âu.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "SUV điện VF 9 của tỷ phú Phạm Nhật Vượng sắp lăn bánh tại Mỹ?",
        "subtitle": "Những chiếc VinFast VF 9 sẽ chính thức có mặt tại các đại lý và bàn giao vào tháng 9/2024.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Loạt xe máy độc lạ gia nhập thị trường Việt: Phủ sóng toàn phân khúc cùng trang bị xịn xò, giá thấp nhất 40 triệu đồng",
        "subtitle": "Hầu hết những mẫu xe máy này đều được nhập qua đại lý tư nhân.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "[Trên Ghế 05] BYD số 1 thế giới, cơ hội nào để số 1 Việt Nam?",
        "subtitle": "Là hãng xe điện số 1 thế giới nhưng cơ hội để làm điều tương tự của BYD tại Việt Nam là không nhiều, trừ khi hãng xe Trung Quốc có những quyết sách thức thời và mang tính “địa phương hóa”.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "'Siêu' xe máy điện Nuen N1-S của Việt Nam: Sức mạnh ngang ô tô, tốc độ tối đa lớn chưa từng thấy",
        "subtitle": "Nuen N1-S là mẫu \"siêu\" xe máy điện từ một thương hiệu Việt Nam.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "100% xe buýt tại Hà Nội sẽ là xe điện",
        "subtitle": "Theo kế hoạch, toàn bộ xe buýt tại Thủ đô Hà Nội và TP.HCM sẽ được thay thế bằng xe xanh.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Trước khi xây đường sắt cao tốc cho loạt láng giềng Việt Nam, Trung Quốc từng phải nhờ công nghệ '4 gã khổng lồ' thế giới làm đường sắt cao tốc đầu tiên dài 115km",
        "subtitle": "Trung Quốc từng phải nhờ công nghệ Nhật Bản, Đức... làm đường sắt cao tốc đầu tiên.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Trung Quốc sở hữu một công nghệ đến Mỹ cũng phải 'nể phục': Loạt ông lớn từ Amazon, Alphabet đến Apple bỏ cuộc khi còn chưa bắt đầu, các công ty Trung Quốc liên tục ra thành phẩm 'hoàn hảo'",
        "subtitle": "Trong khi Trung Quốc liên tục cho ra mắt những mẫu xe điện hiện đại, giá thành hợp lý, thì các công ty phương Tây lại gặp thất bại trong nỗ lực này dù đầu tư hàng tỷ USD.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Chỉ mất 53 giây để sản xuất một chiếc xe điện, quốc gia này khiến nhiều cường quốc như Mỹ cũng phải 'chào thua'",
        "subtitle": "Trung Quốc đang dẫn đầu thế giới về năng lực sản và công nghệ sản xuất xe điện.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Tham vọng cạnh tranh Vespa, Suzuki trình làng xe ga mới thiết kế cực đẹp, giá tương đương 28 triệu đồng",
        "subtitle": "Suzuki đã khiến các tín đồ xe hai bánh đứng ngồi không yên với thông báo sắp ra mắt mẫu scooter phong cách retro cực đẹp.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Cybertruck 'lột xác' thành xe chạy bằng nhiên liệu phản lực, có thể mở rộng phạm vi hoạt động lên tới hơn 1.000 km!",
        "subtitle": "Trong khi Tesla Cybertruck đã thu hút sự chú ý ngay từ khi ra mắt nhờ thiết kế táo bạo và khả năng vận hành đáng kể, một phiên bản đặc biệt mới đang làm dậy sóng thị trường.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Nguyên mẫu xe điện Trung Quốc gây sốt mạng xã hội nhờ vào công nghệ đỗ xe 'ngang như cua'",
        "subtitle": "Một đoạn video clip ghi lại cảnh một chiếc xe của IM Motors thuộc SAIC di chuyển ngang vào chỗ đỗ xe đã thu hút sự chú ý của người xem trực tuyến, gây nên sự quan tâm và thảo luận rộng rãi ở Trung Quốc.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Mẫu xe điện thứ hai của Xiaomi được đồn đoán sẽ trình làng vào tháng 10 và sở hữu ngoại hình trông giống SUV Ferrari",
        "subtitle": "Sau thành công của mẫu xe đầu tiên, Xiaomi tiếp tục đẩy mạnh bước tiến trong lĩnh vực xe điện, với mục tiêu không chỉ tạo ra những phương tiện giao thông thông minh mà còn có phong cách thiết kế đẳng cấp và hấp dẫn.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "[Trên Ghế 04] Mãi chưa bán xe tại Việt Nam, Omoda & Jaecoo có quá cẩn trọng?",
        "subtitle": "Chuyên gia Vũ Tấn Công, cựu Tổng thư ký VAMA, nhận định Omoda & Jaecoo rất cẩn trọng trong việc nghiên cứu kỹ quy định chính sách và thị trường trước khi ra mắt tại Việt Nam.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Mẫu xe Trung Quốc gây tò mò trên đường phố Việt Nam: Thì ra đã từng bán giá \"sập sàn\" rồi mất hút",
        "subtitle": "Trong thời gian gần đây, sự xuất hiện của một mẫu xe ô tô điện lạ mắt mang thương hiệu Trung Quốc trên đường phố Việt Nam đã thu hút không ít sự chú ý.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Ô tô Trung Quốc tràn vào, đại lý ngóng khách",
        "subtitle": "Hàng loạt mẫu ô tô Trung Quốc được mở bán với mức giá khá cao nên kén người mua",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Công nghệ quyết định sự sống còn của Toyota: Máy to bằng sân tennis, lực kẹp 9.000 tấn, sẽ ứng dụng trên xe điện Lexus vào năm 2026",
        "subtitle": "Thiết bị sẽ có chiều rộng 10 mét, dài 22 mét và cao khoảng 7 mét - vô cùng cần thiết đối với tham vọng xe điện của Toyota.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Một công ty gọi xe sắp chuyển hoàn toàn sang ô tô điện, đã tuyển dụng cựu lãnh đạo Tesla để đẩy nhanh tiến độ",
        "subtitle": "Công ty này có kế hoạch hoàn thành việc điện hoá đội xe vào năm 2040 và cam kết đầu tư 800 triệu USD cho tới năm 2025 để giúp đạt mục tiêu.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Wuling Hongguang Mini EV có phiên bản mới: Thêm sạc nhanh 35 phút, tầm hoạt động 215 km, giá hơn 140 triệu đồng",
        "subtitle": "Phiên bản mới của Hongguang Mini EV đã chính thức ra mắt với tính năng sạc nhanh và túi khí kép.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Làm điều chưa đất nước nào dám làm, quốc gia vùng sừng châu Phi chính thức \"cấm cửa\" xe xăng: Kết quả là \"thắng lợi kép\" khiến nhiều nước phát triển ngưỡng mộ",
        "subtitle": "Nhờ nỗ lực của chính phủ, người dân tại quốc gia châu Phi này đang chuyển sang sử dụng xe điện để bắt kịp xu thế toàn cầu. Đây cũng được coi như giải pháp cho bài toán môi trường của đất nước.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "[Trên Ghế 03] GAC đúng hay sai: ‘Tiếp cận chưa chuẩn nhưng tương lai nhiều kỳ vọng’",
        "subtitle": "Chuyên gia Đoàn Anh Dũng cho rằng GAC chưa hẳn đúng trong cách chào sân tại Việt Nam nhưng sẽ có đột phá doanh số nếu biết cách định giá sản phẩm chủ lực ở phân khúc MPV với hậu thuẫn của đối tác Tanchong.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Tesla Cybertruck được cải tiến thành xe tăng điện dành cho quân đội",
        "subtitle": "Tesla Cybertruck, mẫu xe bán tải điện nổi tiếng, vừa được cải tiến thành một chiếc xe tăng điện với mục đích quân sự nhờ sự hợp tác giữa Unplugged Performance và Archimedes Defense. Bước đột phá này không chỉ nhắm đến thị trường quân sự mà còn hướng đến những người dân quan tâm đến vấn đề an toàn cá nhân.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Xe đạp điện “rồng bay” DrgnFly của VinFast mở bán tại thị trường Việt: Tầm hoạt động hơn 100 km/lần sạc, giá gần 30 triệu đồng",
        "subtitle": "Việt Nam chính là thị trường thứ hai VinFast chính thức mở bán mẫu ebike VF DrgnFly.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Hãng xe điện ông Phạm Nhật Vượng bất ngờ tung ưu đãi khủng: Giảm thêm 50% phí trước bạ cho xe điện VF 6, VF 7, VF 8, VF 9 - cao nhất gần 140 triệu",
        "subtitle": "Bên cạnh giảm thêm lệ phí trước bạ những chiếc xe điện nhà VinFast còn được hưởng thêm nhiều ưu đãi kép khác.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Công ty tư vấn top đầu Trung Quốc chỉ ra lý do xe điện nước nhà khó lòng cạnh tranh tại thị trường Việt Nam",
        "subtitle": "Theo thông tin từ Dghire, công ty tư vấn hàng đầu Trung Quốc với hơn 800 nhân viên toàn cầu, Việt Nam là mục tiêu của nhiều hãng xe điện Trung Quốc, nhưng trên thực tế, đây lại là con đường không hề bằng phẳng và thuận lợi như thị trường nội địa Trung Quốc hay các quốc gia trong khu vực.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Từng là 'mỏ vàng' của các hãng xe hơi toàn cầu, vì sao giờ đây Trung Quốc khiến GM, Volkswagen thua lỗ nặng, chuyên gia cảnh báo 'chưa phải là đáy'?",
        "subtitle": "\"Rất ít người kiếm được tiền\" ở Trung Quốc, Tổng giám đốc điều hành của General Motors Mary Barra đã thừa nhận với các nhà đầu tư vào tháng 7.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Phải nhờ công nghệ nước ngoài nhưng quyết không phải Trung Quốc, siêu cường số 1 thế giới chốt xây đường sắt cao tốc đầu tiên 12 tỷ USD, công nghệ nước nào được gọi tên?",
        "subtitle": "Mỹ đã chính thức khởi công đường sắt cao tốc đầu tiên.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Choáng với tin VinFast VF 3 mang biển số có giá bằng 2 lần giá xe",
        "subtitle": "\"Bằng 2 xe luôn\" - người dùng mạng cảm thán về chiếc biển số đẹp của VinFast VF 3.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Cách tích hợp đăng ký xe trên ứng dụng VNeID và cách khắc phục nếu gặp lỗi",
        "subtitle": "Giấy đăng ký xe (cà vẹt xe) được cung cấp cho chủ xe để cho biết phương tiện đã được đăng ký xe quốc gia và thuộc quyền sở hữu của mình. Vì vậy, bạn nên biết cách tích hợp giấy này vào ứng dụng VNeID để luôn mang theo bên mình khi tham gia giao thông.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Honda SH phiên bản đặc biệt bất ngờ nhận ưu đãi khủng 21 triệu đồng",
        "subtitle": "Honda SH Vetro là phiên bản đặc biệt sở hữu màu sơn xanh lục độc đáo.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Rao VinFast VF 3 chạy 170km cao hơn xe mới 45 triệu, người bán chia sẻ: Chủ cũ bán do không hợp mệnh",
        "subtitle": "Chiếc VinFast VF 3 đầu tiên trên thị trường xe cũ đã lăn bánh được hơn 170km. Nhưng do độ \"hot\" trên thị trường nên được bán lại với mức giá cao hơn.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "[Trên Ghế 02] Haval Việt Nam đang sai ở đâu? Jolion, Tank có dễ bán?",
        "subtitle": "Nhà báo Nguyễn Thúc Hoàng Linh cho rằng Haval nên có những dấu ấn nổi bật hơn trên thị trường, từ sản phẩm, dịch vụ đến các giá trị gia tăng khác để thu hút khách hàng.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Ôtô Trung Quốc vào Việt Nam tăng 168%",
        "subtitle": "Trong 7 tháng qua, Việt Nam nhập khẩu 17.235 ôtô từ thị trường Trung Quốc, tương đương 521,6 triệu USD",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Những giấy phép lái xe sẽ bị thu hồi, không có giá trị sử dụng theo quy định mới",
        "subtitle": "Quốc hội đã thông qua Luật Trật tự an toàn giao thông đường bộ 2024, trong đó có quy định về thời hạn của giấy phép lái xe từ ngày 01/01/2025.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "TMT Motors lỗ lớn nhất lịch sử sau khi bán xe điện Wuling Mini của Trung Quốc",
        "subtitle": "TMT Motors phải giảm mạnh giá bán để giải phóng hàng tồn kho, dẫn đến giá vốn còn lớn hơn cả doanh thu nên lỗ nặng.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Thêm một loại pin xe điện sạc 'thần tốc': Đi quãng đường từ Hà Nội đến Quảng Bình chỉ với 10,5 phút sạc",
        "subtitle": "Công nghệ pin này giúp ô tô đi được quãng đường 500 km với hơn 10 phút sạc.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "[Trên Ghế 01] Các hãng xe Trung Quốc bắt tay nhau để đấu phần còn lại tại Việt Nam: ‘Kịch bản trong mơ’",
        "subtitle": "Người Trung Quốc rất đoàn kết và khi các hãng xe của họ kết nối để tăng tính cạnh tranh tại Việt Nam thì đó sẽ là một kịch bản đẹp như trong mơ và có lẽ chỉ nằm trong mơ.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "VinFast VF 3 vừa bàn giao đã rao bán chênh 50 triệu: \"Có gì lạ đâu\"!",
        "subtitle": "Không thể phủ nhận sức hút mạnh mẽ của mẫu xe điện mini này.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Nửa tháng sau bàn giao, nhiều chiếc VinFast VF 3 trở nên khác lạ: Khi các 'pháp sư' độ xe Việt ra tay",
        "subtitle": "VinFast VF 3 độ \"banh nóc\" là có thật!",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Foxconn sắp mở nhà máy làm linh kiện xe điện ở Việt Nam: Xu thế đổ hàng tỷ USD làm 'iPhone 4 bánh' của các hãng điện thoại",
        "subtitle": "Dù Apple từ bỏ dự án xe điện nhưng còn vô số khách hàng khác muốn tiếp cận khả năng sản xuất hợp đồng ô tô điện giá rẻ của Trung Quốc. Đó là chưa kể doanh số iPhone đang giảm tốc và Foxconn cần tìm kiếm đường lui.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Wuling Hongguang Mini EV: Mẫu xe ô tô rẻ nhất Việt Nam nhưng vì sao vẫn 'ế ẩm'?",
        "subtitle": "Wuling Hongguang Mini EV được xem là một trong những mẫu ô tô giá rẻ nhất thị trường Việt Nam, với phiên bản rẻ nhất sau khi giảm giá chỉ còn chưa tới 200 triệu VNĐ.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Đại lý 'xả' nốt Wuling Mini EV tiêu chuẩn: Giá chỉ còn 185 triệu đồng, rẻ ngang 2 chiếc SH 160i bản 'base'",
        "subtitle": "Theo lời tư vấn viên, đây là một trong những chiếc Wuling Mini EV LV1 bản 120 km cuối cùng còn sót lại ở chuỗi đại lý trên toàn quốc.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Nhà nước hỗ trợ để người dân mua xe điện với chi phí ít hơn",
        "subtitle": "Khuyến khích sử dụng phương tiện giao thông xanh như xe điện sẽ là một trọng tâm mà nhà nước triển khai trong thời gian tới.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Đài truyền hình TP Hồ Chí Minh và Công ty Cổ phần VCCorp hợp tác sản xuất và phát sóng chương trình 'Trên Ghế'",
        "subtitle": "TP Hồ Chí Minh, ngày 13/08/2024, Đài truyền hình TP Hồ Chí Minh (HTV) và Công ty Cổ phần VCCorp (VCCorp) ký kết hợp tác sản xuất và phát sóng chương trình “Trên Ghế”.",
        "category": "Tin ICT",
        "time": "2 tháng trước"
    },
    {
        "title": "Khách Việt lo chiêu giảm giá liên tục của xe điện Trung Quốc",
        "subtitle": "Việc mẫu xe Wuling Mini EV giảm giá mạnh gần đây khiến một số người lo ngại về chính sách giá của các mẫu xe điện Trung Quốc bán tại Việt Nam.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Sự thật đằng sau những chiếc xe hơi 'mang thai' đang được lan truyền ở Trung Quốc",
        "subtitle": "Gần đây, đoạn video về những chiếc ô tô \"mang thai\" với bong bóng khổng lồ trên bề mặt đã thu hút sự chú ý của nhiều người, khiến họ nghi ngờ về chất lượng của xe hơi Trung Quốc.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Trừ Việt Nam, Đông Nam Á đang trở thành 'sân chơi' mới của các hãng xe điện Trung Quốc và Hàn Quốc",
        "subtitle": "Các hãng xe điện Trung Quốc và Hàn Quốc có thể thành công ở các nước Đông Nam Á nhưng ở Việt Nam, câu chuyện rất khác.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Không chỉ nổi tiếng cứu người, Volvo XC90 còn 2 lần cứu hãng khỏi phá sản",
        "subtitle": "Nhờ những thay đổi sau khi Volvo đổi chủ sở hữu, XC90 đã có được thành công về doanh số.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Hoá ra điện thoại cao cấp của hãng xe điện làm thì trông như thế này",
        "subtitle": "Nio Phone 2 là thế hệ smartphone thứ 2 của thương hiệu xe điện Nio tới từ Trung Quốc.",
        "category": "Mobile",
        "time": "2 tháng trước"
    },
    {
        "title": "Metro Nhổn - Cầu Giấy phá vỡ mọi kỷ lục về đường sắt trên cao ở Việt Nam",
        "subtitle": "Tuyến Metro Nhổn - Cầu Giấy dài 8,5 km, ngắn hơn 2/3 lộ trình tuyến, nhưng lượng khách ghi nhận trong 4 ngày đầu trên 250.000 lượt, cao hơn nhiều lần so với ghi nhận trên tuyến Cát Linh-Hà Đông.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Đường sắt cao tốc được cung cấp năng lượng như thế nào?",
        "subtitle": "Khác với máy bay hay ô tô, tàu cao tốc không thể sử dụng năng lượng trực tiếp từ việc đốt nhiên liệu mà phụ thuộc hoàn toàn vào điện năng để duy trì hoạt động.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Seoul, Hàn Quốc: Xe điện có dung lượng pin trên 90% bị cấm vào bãi đậu xe ngầm của khu dân cư!",
        "subtitle": "Trong nỗ lực ngăn chặn các vụ cháy liên quan đến xe điện, chính quyền thành phố Seoul đã đưa ra một chính sách gây tranh cãi: cấm xe điện có dung lượng pin sạc trên 90% vào bãi đậu xe ngầm của các khu chung cư. Quyết định này, mặc dù được xem là một biện pháp an toàn cần thiết, đã nhận được nhiều ý kiến trái chiều từ người tiêu dùng và các chuyên gia.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Người Thái hoang mang sau khi thấy BYD giảm giá mạnh mẫu sedan bán chạy bậc nhất tại Trung Quốc: Sợ cảnh \"vừa mua đã lỗ\"?",
        "subtitle": "Việc giảm giá mạnh mẽ này tại Trung Quốc đang làm dấy lên lo ngại ở Thái Lan, nơi BYD cũng đã thực hiện nhiều đợt giảm giá tương tự",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Thảm kịch hàng không ở Brazil: Nguyên nhân từ vòng xoáy tử thần và hệ quả đáng buồn",
        "subtitle": "Một vụ tai nạn hàng không nghiêm trọng đã xảy ra tại Brazil, khiến toàn bộ 62 hành khách và phi hành đoàn trên chuyến bay của hãng hàng không Voepass thiệt mạng. Chiếc máy bay, đang trong hành trình từ Cascavel đến Guarulhos, đã gặp sự cố và rơi xuống đất trong một vòng xoáy chết người, tạo nên một cảnh tượng kinh hoàng với cột khói đen bốc lên từ khu vực xảy ra tai nạn.",
        "category": "Sống",
        "time": "2 tháng trước"
    },
    {
        "title": "Chỉ một chiếc xe điện Mercedes bốc cháy mà hậu quả nghiêm trọng thế này đây: 70 xe bị hư hỏng, 16 người nhập viện, 480 gia đình mất điện, 121 người phải sơ tán",
        "subtitle": "Chiếc xe điện bốc cháy được cho là Mercedes-Benz EQE.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Ô tô Trung Quốc tràn vào Nga lấp chỗ trống, không ngờ bị Mỹ ra đòn 'nhất tiễn hạ song điêu'",
        "subtitle": "Ô tô Trung Quốc được lợi khi xe châu Âu rút khỏi Nga, nhưng nay tiếp tục gặp khó khăn bởi Mỹ.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Lynk & Co ra mắt SUV mới chạy 1200km không cần sạc: Bao giờ về Việt Nam?",
        "subtitle": "Nếu được đưa về Việt Nam, đây sẽ là mẫu xe duy nhất của thương hiệu sử dụng động cơ plug-in hybrid.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "\"Sẽ không có ai chết trong một chiếc Volvo vào năm 2020\"",
        "subtitle": "Đây là hãng xe đi đầu trong phát minh ra các công nghệ bảo vệ con người.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "'Bật mí' nguyên nhân xe Volvo XC90 có thể cứu tài xế sau tai nạn trên cầu Phú Mỹ",
        "subtitle": "Nhờ kết cấu khung xe được làm từ thép chịu lực cường độ cao (UHSS) mà Volvo XC90 đã bảo vệ thành công người ngồi trong xe sau tai nạn liên hoàn trên cầu Phú Mỹ.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Anh em của xe điện rẻ nhất Việt Nam lộ diện: Thêm phiên bản chạy xăng và mở rộng phạm vi, giá quy đổi hơn 150 triệu đồng",
        "subtitle": "Wuling vừa hé lộ thêm phiên bản mở rộng phạm vi (EREV) của chiếc MPV cỡ nhỏ Wuling Hongguang.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Suốt 4 năm chỉ bán vài mẫu xe cũ, Tesla đang trở nên nhàm chán hơn bao giờ hết, tương lai gã khổng lồ xe điện sẽ ra sao?",
        "subtitle": "Thế hệ Z không còn lái xe Tesla nhiều nữa.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Xe Trung Quốc \"đổ bộ\" Việt Nam trong tháng 8: MPV đẹp ngang Toyota Alphard mà giá chỉ bằng 1/4",
        "subtitle": "Nhiều đại lý đã tiến hành nhận cọc và hứa hẹn sẽ ra mắt trong tháng 8 năm nay.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Volvo XC90 bảo vệ tài xế vụ tai nạn cầu Phú Mỹ: Hình ảnh khó tin ở trung tâm nghiên cứu",
        "subtitle": "Volvo dành rất nhiều công sức nhằm gia tăng sức chống chịu cho những chiếc xe của mình.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "VinFast tung loạt ưu đãi lớn cho VF 9 và VF 7, cao nhất tới 120 triệu đồng",
        "subtitle": "VinFast VF9  và VF 7 đang được hãng áp dụng nhiều chương trình ưu đãi khác nhau nhằm thu hút người mua.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Volvo XC90 an toàn thế nào mà cứu được tài xế trong vụ tai nạn cầu Phú Mỹ?",
        "subtitle": "Volvo nổi tiếng là thương hiệu sở hữu xe an toàn nhất thế giới và XC90 là mẫu xe an toàn nhất trong đội hình hiện tại của thương hiệu Thụy Điển.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "VinFast sắp mở bán sạc cầm tay cho VF 3, giá siêu hời chỉ từ 4 triệu đồng",
        "subtitle": "Bộ sạc cầm tay cho xe điện VinFast VF 3 sẽ được mở bán từ 15/8.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Tất tần tật công nghệ xịn xò đằng sau tuyến metro 35.000 tỷ Nhổn - ga Hà Nội",
        "subtitle": "Tuyến metro Nhổn - ga Hà Nội được thi công theo tiêu chuẩn châu Âu, các thiết bị đều do hãng của châu Âu sản xuất.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Tại sao Trung Quốc từng học tập công nghệ đường sắt cao tốc Nhật, Đức… nhưng giờ không ai học lại được công nghệ của Trung Quốc?",
        "subtitle": "Công nghệ đường sắt cao tốc của Trung Quốc hiện rất nổi tiếng trên thế giới.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Tại sao phải rải đá nhỏ dưới đường ray tàu ​​hỏa mà trên đường sắt cao tốc thì không?",
        "subtitle": "Tuy trên bề mặt có vẻ giống nhau, nhưng việc rải đá nhỏ dưới đường ray tàu hỏa lại có những lý do và mục đích khác nhau.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Trung Quốc triển khai hệ thống tàu đệm từ siêu tốc đến Mỹ cũng phải chào thua: Chạy trong ống chân không với vận tốc 1000km/h, đi quãng đường 1.200km chỉ mất 90 phút",
        "subtitle": "Hệ thống tàu đệm từ chạy trong ống chân không của Trung Quốc vừa đạt thành tích tốt trong cuộc thử nghiệm. Trước đây, tỷ phú Elon Musk cũng phát triển công nghệ này song công ty của ông đã đóng cửa vào năm ngoái.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Bong bóng pin xe điện Trung Quốc sắp nổ tung",
        "subtitle": "Sự xáo trộn trong ngành công nghiệp pin Trung Quốc diễn ra khi tăng trưởng doanh số xe điện ghi nhận xu hướng giảm ở một số nơi trên thế giới.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Vận chuyển đường dài - Bài toán khó thách thức chất lượng xe BYD xuất từ Trung Quốc đi quốc tế",
        "subtitle": "Khi bắt đầu mở rộng địa bàn sang các thị trường ngoài Trung Quốc, chất lượng xe mới của BYD đang đứng trước sự soi xét cực kỳ kỹ lưỡng của giới mộ điệu quốc tế.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Siêu xe điện Tesla Cybertruck gặp tai nạn rồi bốc cháy làm một người tử vong",
        "subtitle": "Đây được xem là trường hợp đầu tiên tử vong liên quan đến chiếc xe điện Tesla Cybertruck.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Wuling Mini EV giảm giá gần 60 triệu tại đại lý: Bản chạy 120km/sạc còn 197 triệu đồng, bản 'base' đã dọn kho hết hàng",
        "subtitle": "Động thái giảm giá của Wuling Mini EV khiến mẫu xe này ngày càng dễ tiếp cận hơn với người tiêu dùng Việt Nam trong tầm tiền chỉ dưới 200 triệu đồng.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Toyota đối mặt áp lực chưa từng thấy: Doanh số giảm sâu khi xe điện Trung Quốc tấn công mạnh vào các thị trường 'ruột'",
        "subtitle": "Nhà sản xuất ô tô Nhật Bản Toyota đang đứng trước nguy cơ mất thị trường tiềm năng khi cạnh tranh giá cả ngày càng lớn.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Tàu sân bay có thể chịu được bao nhiêu cấp độ bão? Nếu gặp cơn bão siêu mạnh thì liệu nó có bị lật nhào không?",
        "subtitle": "Tàu sân bay, người khổng lồ của biển, thường được coi là biểu tượng của quân đội hiện đại và không thể bị phá hủy.",
        "category": "Sống",
        "time": "2 tháng trước"
    },
    {
        "title": "Xiaomi ra mắt máy bơm lốp di động: Bơm lốp ô tô chỉ trong 45 giây, pin đầy bơm được 16 lần, giá 900.000 đồng",
        "subtitle": "Một phụ kiện không thể thiếu, đặc biệt với người sở hữu xe ô tô.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Hơn 130 xe máy được bán với giá siêu rẻ, bình quân chỉ 730.000 đồng/chiếc",
        "subtitle": "Theo thống kê của World Atlas, Việt Nam là nước xếp thứ 2 thế giới về tỷ lệ hộ gia đình dùng xe máy (86%), chỉ sau Thái Lan (87%).",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Từ 1/8, chung cư muốn được xếp hạng \"cao nhất\" phải bố trí điểm sạc cho xe điện",
        "subtitle": "Từ ngày 1/8/2024, chung cư muốn được xếp hạng cao nhất (hạng 1) phải đáp ứng nhiều điều kiện, trong đó phải bố trí điểm sạc cho xe điện.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "BYD bị chính sân nhà căng băng rôn phản đối vì giảm giá vô lý",
        "subtitle": "Hành động giảm giá này đã khiến cho nhiều khách hàng hiện tại của Fang Cheng Bao (thương hiệu xe địa hình của BYD) cảm thấy không hài lòng, một số người đã nộp đơn khiếu nại hoặc biểu tình tại các đại lý.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "VF 3 hiện chỉ có thể sạc tại trụ sạc nhanh, để có thể sạc tại nhà, khách hàng chờ một thứ",
        "subtitle": "Xe điện VinFast VF 3 có thể sạc được tại nhà, khi có bộ sạc do hãng cung cấp, dự kiến được bán trong tháng 8.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "6 tiếng \"phục kích\" cơ sở màn hình ô tô, camera hành trình bán trên Shopee, nhiều bất ngờ",
        "subtitle": "Sau 6 tiếng có mặt tại điểm chứa hàng hóa, Tổ Thương mại điện tử, Tổng cục Quản lý thị trường (QLTT) đã kiểm tra được cơ sở kinh doanh màn hình và camera hành trình ô tô tại địa chỉ số 22 Cầu Đất, Hoàn Kiếm, TP Hà Nội.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "VinFast của tỷ phú Phạm Nhật Vượng có thêm 'khách sộp', chốt đơn 600 chiếc xe điện mini để chạy dịch vụ",
        "subtitle": "Let's Go Taxi vừa ký kết hợp tác mua 600 chiếc VF 3 với VinFast của tỷ phú Phạm Nhật Vượng để chuẩn bị cho chiến lược phát triển thị trường năm 2024-2025.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "'Cú lừa' của BYD ở Thái Lan",
        "subtitle": "BYD khiến các khách hàng đã mua xe của hãng nổi giận, dẫn tới một vụ kiện tập thể ở Thái Lan.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Ảnh thực tế VinFast 7S: Động cơ 174 mã lực, mâm khác dễ nhận biết, đại lý báo đã nhận cọc nhưng chưa có lịch giao hàng",
        "subtitle": "Những chiếc VinFast VF 7S bất ngờ xuất hiện tại Hà Nội với một số điểm khác biệt thu hút sự quan tâm của nhiều khách hàng.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Xe BYD bất ngờ lật ca pô khi đang vận hành tại Thái Lan",
        "subtitle": "Sự cố bất ngờ khiến người dùng buộc phải dừng xe khẩn cấp. Phía BYD sau đó từ chối hỗ trợ.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Nóng: Hyundai, Honda, GM bị tố bán dữ liệu khách hàng, 1,7 triệu xe được trả hơn 1 triệu USD",
        "subtitle": "Các công ty bị tố sử dụng \"chiến thuật lừa dối\" để thao túng khách hàng ký hợp đồng tiết lộ dữ liệu cho các công ty môi giới.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Hãng xe Trung Quốc vào Việt Nam bảo hành động cơ 10 năm hoặc 1 triệu kilomet, đã đủ để xóa tan hoài nghi?",
        "subtitle": "Chính sách bảo hành ấn tượng, nhưng dân mạng băn khoăn liệu hãng có còn tại thị trường đến thời điểm đó.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Gặp VinFast VF 3 leo đèo Tam Đảo, chủ xe Pajero Sport cảm thán: \"Khỏe phết! Leo rầm rầm!\"",
        "subtitle": "\"Lên được đây thì không phải yếu rồi\" - một người dùng mạng bình luận dưới video chiếc VinFast VF 3 đi đèo Tam Đảo, Vĩnh Phúc.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Gã khổng lồ sạc xe điện của Trung Quốc ra mắt bộ siêu sạc nhanh chưa từng có: Nạp 1km trên mỗi giây, đi 300 km chỉ sau 5 phút sạc",
        "subtitle": "Một hãng xe điện Trung Quốc sẽ ra mắt bộ sạc nhanh S5 vào quý 3, đánh bại bộ sạc nhanh nhất thế giới hiện nay.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Muôn màu chuyện chủ xe VinFast VF 3: Người mua 5 xe cùng lúc, người dành tặng mẹ, người bay từ TP HCM ra Hà Nội nhận xe",
        "subtitle": "Nhiều chủ xe VinFast VF 3 chia sẻ những câu chuyện thú vị về chiếc xe, hầu hết đều tỏ ra hài lòng với thiết kế và chất lượng xe.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Xe điện có thể \"cứu sống hàng trăm nghìn người\", tiết lộ 1 dự đoán bất ngờ vào năm 2035",
        "subtitle": "Cơ quan Năng lượng quốc tế dự đoán doanh số bán xe điện có thể ngang với xe xăng vào năm 2035.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "VinFast VF 3 bàn giao: Bên cạnh 'mưa lời khen', xuất hiện một câu hỏi quan trọng",
        "subtitle": "Sáng 1/8, lô xe VinFast VF 3 đầu tiên đã được bàn giao đến tay khách hàng sớm hơn dự kiến.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Xe ga đối thủ Honda Vision giảm giá đậm chỉ còn 24 triệu đồng, rẻ ngang Wave Alpha",
        "subtitle": "Giá bán thực tế của Yamaha Janus tại đại lý dao động từ 24,5 - 28,4 triệu đồng, tùy từng phiên bản.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Lái thử VinFast VF 3: Hàng ghế thứ hai có đủ cho người cao 1,8 mét?",
        "subtitle": "VinFast VF 3 là một mẫu xe mini, liệu có đủ không gian với một người cao lớn?",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Những vị khách đầu tiên nhận VinFast VF 3: người lần đầu tiên sử dụng xe điện, người chốt mua chỉ trong một nốt nhạc",
        "subtitle": "Các vị khách bày tỏ sự hào hứng và ủng hộ mạnh mẽ với mẫu xe điện mini VinFast VF 3.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Chính thức: Những chiếc VinFast VF 3 đầu tiên đã được bàn giao đến tay người dùng Việt",
        "subtitle": "Những chiếc xe điện VinFast VF 3 phiên bản thương mại đầu tiên sẽ được bàn giao tới tay khách hàng trong ngày hôm nay 1/8/2024.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "'Mục sở thị' VinFast VF 3 giao tới khách hàng: Cabin thoải mái hơn xe hạng A, gầm cao như CUV C, dễ thành 'xe điện quốc dân'",
        "subtitle": "VinFast VF 3 chỉ mất khoảng 1 năm từ lúc giới thiệu tới tay khách hàng - khoảng thời gian rất ngắn để phát triển một mẫu xe.",
        "category": "Xe",
        "time": "2 tháng trước"
    },
    {
        "title": "Xôn xao thông tin VinFast bàn giao lô xe VF 3 đầu tiên vào ngày 1/8",
        "subtitle": "Trên các diễn đàn mạng xã hội, nhiều bài viết chia sẻ hình ảnh mẫu xe VinFast VF 3 được vận chuyển để chuẩn bị bàn giao cho khách hàng vào ngày 1/8.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Tesla triệu hồi gần 2 triệu xe vì nắp capo có thể bật mở khi đang lái xe!",
        "subtitle": "Cảnh tượng nắp capo xe bay lên trong một cuộc rượt đuổi thường chỉ xuất hiện trong các bộ phim hành động, nhưng đối với gần hai triệu chủ sở hữu Tesla, điều này lại là một mối nguy hiểm thực sự.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Tại sao lại nói ngành xe điện Trung Quốc muốn vào châu Âu thì trước hết phải chiếm lĩnh được thị trường Anh?",
        "subtitle": "Có ba thị trường ô tô lớn nhất thế giới là Trung Quốc, Hoa Kỳ và châu Âu. Thành thật mà nói, ba thị trường lớn này là những thách thức rất lớn đối với bất kỳ thương hiệu ô tô nào và thực tế là có rất ít thương hiệu xe có thể chinh phục được cả 3 thị trường này!",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Một công ty ở Phú Thọ bất ngờ bắt tay VinFast mở liền 11 đại lý, theo ông lớn xe điện sang mở showroom ở cả Indonesia, Ấn Độ",
        "subtitle": "Đây là đối tác Việt Nam đầu tiên đồng hành cùng VinFast trong việc mở rộng hoạt động kinh doanh tại các thị trường quốc tế.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Khách hàng BYD tại Indonesia bức xúc vì nhận xe mới mà… như mua xe cũ",
        "subtitle": "Xe mới nhưng chẳng khác gì xe cũ, chậm giao xe… là những vấn đề người dùng tại nhiều thị trường bức xúc về chất lượng cũng như quy trình quản lý của hãng xe đến từ Trung Quốc - BYD.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Vì sao trên đường băng lại thường xuyên xuất hiện những vệt đen bí ẩn?",
        "subtitle": "Bạn đã bao giờ nhận thấy những vết đen trên đường băng mỗi khi máy bay hạ cánh? Để đảm bảo an toàn cho các chuyến bay, việc làm sạch những vết đen này là một công việc cần thiết và quan trọng. Nhưng những vết đen đó là gì và tại sao chúng lại xuất hiện?",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Ô tô điện Trung Quốc dùng pin 'siêu an toàn' bỗng bốc khói, cháy dữ dội trên đường",
        "subtitle": "Chiếc xe điện, được xác định là BYD Tang, đã bất ngờ bốc cháy khi đang chạy trên đường phố Trung Quốc.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Vì sao ga tàu cao tốc ở Trung Quốc phải xây cao hàng chục mét?",
        "subtitle": "Việc xây dựng các ga đường sắt cao tốc trên nền cao đã trở thành một hiện tượng phổ biến, đặc biệt ở những quốc gia có hệ thống đường sắt phát triển như Trung Quốc.",
        "category": "Sống",
        "time": "3 tháng trước"
    },
    {
        "title": "VinFast VF 3 liên tục xuất hiện trên 'xe thớt', CĐM sốt: Điều gì sắp xảy ra?",
        "subtitle": "Cộng đồng mạng gần đây liên tục chia sẻ những bức ảnh VinFast VF 3 nằm trên xe vận chuyển, liệu sắp tới diễn ra một sự kiện lớn?",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Một trong những lý do khiến người dùng Việt ưu chuộng các dòng xe gầm cao, máy thoáng",
        "subtitle": "Ngoài ra, yếu tố này cũng là nguyên nhân khiến người mua xe đã qua sử dụng phải đặc biệt chú ý, cân nhắc khi đánh giá mua xe.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "BYD giảm giá xe điện 'không thấy đáy' tại Thái Lan, chủ xe bức xúc vì xe cũ nhanh mất giá",
        "subtitle": "Chính phủ Thái Lan vui mừng trước việc nhà máy BYD đi vào hoạt động nhưng nhiều chủ xe của hãng xe điện Trung Quốc này lại không mấy hào hứng. Nguyên nhân đến từ việc BYD tiếp tục giảm giá xe trong bối cảnh thị trường cạnh tranh gay gắt, khiến giá trị xe cũ mất giá.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Thử VinFast VF 8 liên tục ở tốc độ 113km/h, chuyên gia cho biết: Chạy 386km còn 3% pin, vẫn đủ để đến trạm sạc",
        "subtitle": "Mẫu xe điện VinFast VF 8 Eco đã trải qua bài kiểm tra quãng đường di chuyển trên đường cao tốc ở tốc độ 113 km/h. Kết quả cho thấy VF 8 đáp ứng được nhu cầu di chuyển hàng ngày, nhưng vẫn còn một số điểm cần lưu ý.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Ấn Độ từ chối đề nghị 1 tỷ USD của BYD, nhưng VinFast đã động thổ nhà máy ở đây từ 5 tháng trước",
        "subtitle": "Hiện tại Ấn Độ đang là một trong các thị trường trọng điểm cho cuộc đua cạnh tranh xe điện trên toàn cầu.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Cá rơi từ trên trời xuống, làm vỡ kính chắn gió của xe Tesla",
        "subtitle": "Chủ sở hữu xe Tesla không may tin rằng con cá đã được một con chim mang đi trước khi thả nó vào chiếc xe điện của họ",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Dẫn 9 chiếc VinFast VF 9 xuyên Việt 5.500km, chủ xe chia sẻ: ‘Sạc, đỗ miễn phí nhiều nơi, chạy liền 600km không bã người’",
        "subtitle": "Nhóm 9 chủ xe trong “VF 9 Club” vừa có một chuyến đi từ Hà Nội tới Cà Mau trong 18 ngày. Đây là đoàn xe VinFast VF 9 lớn nhất tại Việt Nam tự tổ chức chạy xuyên Việt.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Là ô tô tiết kiệm điện nhất Việt Nam, VinFast VF 3 đi 100km tốn kém ra sao so với xe máy?",
        "subtitle": "VinFast VF 3 chỉ tiêu tốn 83,3 Wh cho mỗi kilomet di chuyển. Xét về chi phí, liệu có rẻ hơn so với xe máy?",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Nhận xe Tesla Cybertruck chưa đầy 24 giờ, anh chồng  đã \"khóc ròng\" vì vợ chỉ vẩy tay là làm xước kính xe",
        "subtitle": "Hóa ra dù chống được đạn, siêu xe điện Tesla Cybertruck cũng không thể ngăn nổi vết xước do một chiếc nhẫn gây ra.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Thông số mới lộ này cho thấy VinFast VF 3 là ô tô tiết kiệm điện nhất Việt Nam, thế chỗ Wuling Mini EV",
        "subtitle": "Mức tiêu thụ năng lượng của VinFast VF 3 chỉ ở mức 83,3 Wh/km theo công bố từ Cục Đăng kiểm.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Nissan Almera giảm 77-116 triệu tại đại lý: Sản xuất 2023, mức giảm tùy màu sắc, giá rẻ ngang Hyundai Grand i10",
        "subtitle": "Mỗi tùy chọn màu sắc của Nissan Almera sẽ có một mức giảm giá riêng biệt.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Chiếc xe ô tô gắn bó với Tổng Bí thư Nguyễn Phú Trọng xuất hiện tại Nhà tang lễ quốc gia",
        "subtitle": "Sáng 25/7, chiếc xe công vụ Toyota Crown đời 1989 mang biển số 80B-2089, được đưa tới Nhà tang lễ Quốc gia. Chiếc xe này đã gắn bó với Tổng Bí thư Nguyễn Phú Trọng trong nhiều năm qua.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "10+ deal \"chất\" cuối tháng: Loa Sony vừa bán đã giảm 22%, tai nghe chống ồn Anker chỉ 499.000đ, củ sạc Ugreen hình robot giảm nửa giá",
        "subtitle": "Cuối tháng săn sale để nhận hàng đúng lúc có lương là vừa, nhiều món giảm đến 50% chưa kể các mã giảm thêm trên Shopee và Lazada.",
        "category": "Xem - Mua - Luôn",
        "time": "3 tháng trước"
    },
    {
        "title": "Từng là biểu tượng của sự xa xỉ và công nghệ tiên tiến, vì sao xe điện Tesla giờ bị gắn mác \"thiết kế lỗi thời\"?",
        "subtitle": "Tesla đang đối mặt với nguy cơ tụt hậu trong cuộc đua xe điện. Thiết kế lỗi thời và thiếu sản phẩm mới đột phá khiến hãng xe của Elon Musk mất dần sức hút với người tiêu dùng.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Ví dụ điển hình tại Mỹ cho thấy nước lũ có thể khiến xe điện bốc cháy!",
        "subtitle": "Vụ cháy một số ít xe điện ở Florida, Mỹ sau trận lũ do bão Ian gây ra đã làm dấy lên mối quan ngại về một vấn đề an toàn ít được biết đến đối với hàng triệu người Mỹ đã và đang có ý định mua xe điện.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Lái xe điện khi trời mưa có an toàn không?",
        "subtitle": "Sử dụng điện thay vì xăng hoặc dầu diesel, xe điện là bước đệm hướng tới tương lai với khả năng di chuyển trung hòa carbon. Tuy nhiên, khi nói đến sự an toàn, đặc biệt trong điều kiện thời tiết mưa, ngập, nhiều người vẫn còn băn khoăn. Liệu xe ô tô điện và xe máy điện có an toàn khi sử dụng dưới trời mưa không?",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Đường phố Hà Nội ngập trong biển nước, dịch vụ cứu hộ xe 'cháy hàng'",
        "subtitle": "Sáng 24/7, nhiều tuyến đường ở Hà Nội ngập sâu khiến xe máy, ô tô chết máy hàng loạt, nhưng đây lại là cơ hội \"hốt bạc\" của các dịch vụ cứu hộ.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Điều gì đã khiến mẫu xe hơn 20 năm tuổi này lại được các tay chơi địa hình săn đón",
        "subtitle": "Nếu đã trót đam mê chinh phục các cung đường việt dã mà lại không đủ kinh phí cho một SUV cao cấp thì đây có lẽ là lựa chọn không thể hợp lý hơn.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Chuyện gì đây: Warren Buffett 'xả' cổ phiếu BYD, giảm tỷ lệ nắm giữ từ đỉnh 40% xuống chỉ còn dưới 5%",
        "subtitle": "Vì sao kể từ năm 2022, tập đoàn Berkshire Hathaway lại bán hàng chục % cổ phần tại nhà sản xuất xe điện Trung Quốc?",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Mới có 50 trạm sạc, quốc gia này gây sửng sốt trở thành nước đầu tiên trên thế giới cấm nhập khẩu xe xăng - Chính phủ hô hào ‘EV or nothing’, người dân xoay xở thế nào?",
        "subtitle": "Đã có khoảng 70.000 chiếc xe điện lăn bánh trên đường phố tại quốc gia này.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Bài học từ cuộc chiến bảo hộ ngành ô tô trong nước của Thái Lan: 'Cơn lũ xe điện giá rẻ' BYD khiến 2.000 nhà máy đóng cửa, ngành sản xuất hao mòn, toàn nền kinh tế ảnh hưởng",
        "subtitle": "Đằng sau sự tung hô về tầm nhìn mở nhà máy xe điện BYD của Thái Lan là cả một hệ lụy cho nền kinh tế mà ít ai nhìn thấy.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Dùng Tesla Cybertruck làm xe bán kem, chủ xe bất ngờ nhận cái kết 'đắng'",
        "subtitle": "Một chiếc Tesla Cybertruck được sử dụng làm xe bán kem đã trở thành mục tiêu trong một vụ tấn công phá hoại ngẫu nhiên, khiến chủ sở hữu phải hủy tất cả các đơn đặt hàng trong tương lai và hoàn lại tiền cho khách hàng.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Hyundai Mobis ra mắt túi hàng loạt túi khí mới, mang đến sự bảo vệ tốt hơn cho người lái và hành khách!",
        "subtitle": "Hyundai Mobis, nhà cung cấp phụ tùng ô tô hàng đầu Hàn Quốc, đã công bố hàng loạt túi khí mới tiên tiến dành cho xe điện và xe thương mại. Đánh dấu một bước tiến mới trong công nghệ an toàn xe hơi, hứa hẹn mang lại sự bảo vệ tốt hơn cho người lái và hành khách.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Liên tục khoe chiến tích nhưng những rắc rối này có thể khiến hình ảnh của BYD 'sụp đổ' với người dùng toàn cầu",
        "subtitle": "Theo một chuyên gia theo dõi ngành ô tô tại khu vực Đông Nam Á, nếu nghiêm túc tiến vào thị trường Việt, hãng này sẽ phải dồn toàn tâm toàn ý để có được niềm tin của khách hàng. Và điều này cần để thời gian.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "VinFast VF 3 liên tục xuất hiện trên đường cận ngày bàn giao, 1 chi tiết đổi khác khiến CĐM vui mừng",
        "subtitle": "Theo kế hoạch đã thông báo, VinFast VF 3 sẽ chính thức được bàn giao trong vài tuần nữa.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Honda Vario 160 2024 có thêm hai màu sắc mới, giá tăng gần 3 triệu đồng",
        "subtitle": "VOV.VN - Mẫu tay ga mang phong cách thể thao Honda Vario 160 vừa được bổ sung các tùy chọn màu sắc mới cho phiên bản thị trường Malaysia.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Trung Quốc khiến các hãng xe hơi Nhật Bản 'run sợ': Từ khâu lên ý tưởng đến lúc sản xuất 1 chiếc xe điện chỉ mất 18 tháng, sếp Honda đưa ra lời kêu gọi khẩn cấp",
        "subtitle": "Các đối thủ xe điện Trung Quốc hiện rất mạnh, khiến các hãng xe tiếng tăm của Nhật Bản cũng phải lo lắng.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "VinFast chính thức mở bán VF 5 ở Philippines",
        "subtitle": "Ngày 20/7, VinFast Auto chính thức công bố giá và mở đặt cọc mẫu SUV điện VF 5 tại Philippines, chỉ hơn một tháng sau khi ra mắt thương hiệu tại thị trường.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "VinFast chính thức bàn giao lô SUV điện VF e34 đầu tiên tại Indonesia",
        "subtitle": "Những chiếc xe ô tô điện VF e34 đầu tiên đã được bàn giao cho khách hàng ngay tại gian hàng của VinFast trong khuôn khổ triển lãm GIIAS 2024.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Vì sao nhiều khách Việt ngại mua xe điện Trung Quốc?",
        "subtitle": "Hàng loạt mẫu xe điện Trung Quốc được giới thiệu, mở bán tại Việt Nam nhưng người tiêu dùng lại tỏ ra e ngại vì mức giá khá cao trong khi hạ tầng trạm sạc lại thiếu",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Hyundai Tucson 2025 bản quốc tế chính thức công bố trang bị và giá bán: Nâng cấp nhẹ, màn hình xịn, về Việt Nam khó tránh khỏi tăng giá",
        "subtitle": "Hyundai vừa cập nhật nhẹ phiên bản quốc tế của Tucson với một số nâng cấp và giá xe tăng tương ứng.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Thái Lan điều tra hãng xe điện BYD",
        "subtitle": "Chính phủ Thái Lan mở cuộc điều tra với hãng xe điện BYD.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Sếp Wuling khẳng định xe chưa bao giờ tự cháy nổ, hãng kết hợp với một đối tác của VinFast để làm pin chất lượng",
        "subtitle": "Hãng xe Wuling tự tin khẳng định rằng dòng xe điện của họ sử dụng pin Lithium Ferro-Phosphate đạt chuẩn IP67 về khả năng chống nước và bụi, đảm bảo sự an toàn cho người dùng.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Cận cảnh VinFast VF 8 Lux Hỏa Long Độc Bản: Nhiều chi tiết mạ vàng, giới hạn 888 chiếc",
        "subtitle": "Khác với những chiếc VinFast VF 8 Lux thông thường, phiên bản Hỏa Long Độc Bản gây điểm nhấn với những chi tiết mạ vàng bắt mắt.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "CEO Xiaomi Lôi Quân cảm ơn về lệnh trừng phạt của Mỹ: \"Nếu không bị Mỹ trừng phạt, có lẽ chúng tôi đã không làm xe điện\"",
        "subtitle": "Lệnh trừng phạt của Mỹ là động lực để Xiaomi mở rộng phạm vi hoạt động của mình sang các lĩnh vực khác.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Choáng với BST 700 siêu xe trị giá hơn 3.000 tỷ của doanh nhân Đặng Lê Nguyên Vũ!",
        "subtitle": "Ông Đặng Lê Nguyên Vũ chia sẻ rằng mua xe thì mua vậy thôi, chứ ông không thực sự quan tâm.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "GPLX hạng A1 chỉ được điều khiển xe 125cc, có cần thi bằng phân khối lớn để chạy Winner, Exciter, SH...?",
        "subtitle": "Từ 1/1/2025, bằng lái xe máy hạng A1 chỉ được điều khiển xe có dung tích tới 125cc, vậy có cần thi GPLX phân khối lớn để điều khiển xe có dung tích 150cc?",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Xiaomi công bố \"siêu xe điện\" SU7 Ultra: 1.548 mã lực, chỉ mất 1.97 giây để tăng tốc lên 100Km/h, vận tốc tối đa 350Km/h",
        "subtitle": "SU7 Ultra sẽ được Xiaomi đưa tới trường đua Nürburgring trong những tháng tới.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Hãng xe điện số 1 Trung Quốc chính thức vào Việt Nam, nhưng màn ra mắt bị chê vì 3 lý do này!",
        "subtitle": "Có 3 lý do khiến cho màn ra mắt của BYD bị đánh giá là “chưa được như ý” với người dùng Việt Nam.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Đừng vội mừng khi BYD mở nhà máy, \"nỗi đau\" mà người Thái đang hứng chịu cho thấy sức tàn phá từ \"cơn lũ\" ô tô giá rẻ Trung Quốc",
        "subtitle": "Nền kinh tế Thái Lan đang gặp nhiều thử thách giữa lúc nền công nghiệp nước này vấp phải cạnh tranh lớn từ đối thủ Trung Quốc.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Taxi điện tự lái gây tranh cãi nảy lửa: Chạy 10 km hết 12.000 đồng, liệu nghề tài xế có sắp hết thời?",
        "subtitle": "Công nghệ tự lái đang được ứng dụng quy mô lớn tại Trung Quốc đúng vào thời điểm kinh tế khó khăn đang khiến người dân Trung Quốc rất nhạy cảm về vấn đề thất nghiệp.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "3 mẫu xe BYD chính thức công bố giá tại Việt Nam - cạnh tranh thế nào?",
        "subtitle": "Giá bán không thể xem là hấp dẫn, hệ thống trạm sạc công cộng chưa có, BYD sẽ gặp không ít khó khăn để giành thị phần trên thị trường ô tô Việt Nam.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Ông lớn xe điện BYD chính thức vào Việt Nam, công bố giá bán 3 mẫu xe đầu tiên",
        "subtitle": "Ngày 18/7, BYD Auto Việt Nam tổ chức sự kiện công bố chính thức gia nhập thị trường Việt Nam, đồng thời công bố giá bán các dòng xe cũng như danh sách hệ thống nhà phân phối cùng các đối tác.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Xe ô tô mới bán ra tại Liên minh châu Âu phải có thiết bị tự động giới hạn tốc độ và phanh khẩn cấp",
        "subtitle": "Từ tuần qua, tất cả xe ô tô mới bán ra tại Liên minh châu Âu đều bắt buộc phải có 8 thiết bị tự động, trong đó có giới hạn tốc độ và phanh khẩn cấp.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Cánh cửa sắc nhọn của Cybertruck vừa khiến một hành khách phải vào phòng cấp cứu!",
        "subtitle": "Chiếc Cybertruck của Tesla, với thiết kế góc cạnh và vẻ ngoài gây tranh cãi, không chỉ bị chỉ trích về mặt thẩm mỹ và hiệu suất mà còn gặp phải những vấn đề nghiêm trọng về an toàn. Gần đây, một vụ tai nạn đã xảy ra khiến một hành khách phải nhập viện khẩn cấp vì bị đứt tay khi cố gắng mở cửa xe, làm dấy lên nhiều lo ngại về thiết kế của chiếc xe tải này.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Hãng xe điện TQ lớn nhất thế giới sẽ xây nhà máy ở Campuchia, chuyên gia Campuchia nói \"tự hào to lớn\"",
        "subtitle": "Nhà máy 20.000 xe này sẽ cung cấp nội địa nước này và bán quốc tế.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Tesla mở 'hộp đêm kỳ quặc nhất thế giới' tại Berlin Gigafactory",
        "subtitle": "Elon Musk là một nhân vật đầy cá tính, nổi tiếng với những ý tưởng đột phá và tầm nhìn xa. Tuy nhiên, không phải lúc nào ông cũng được chào đón nồng nhiệt ở mọi nơi. Gần đây, sau khi bị từ chối vào Berghain, một câu lạc bộ nổi tiếng tại Berlin, Musk đã quyết định tạo ra một câu lạc bộ của riêng mình, mang tên “Hamster”, nằm trong nhà máy Brandenburg của Tesla.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Thị trường ô tô ĐNÁ 2024: Việt Nam nổi bật với xu hướng xe điện từ VinFast, Thái Lan là trung tâm sản xuất xe Trung Quốc",
        "subtitle": "Theo báo cáo của Frost & Sullivan, Đông Nam Á đang là \"mảnh ghép\" quan trọng trong thị trường ô tô toàn cầu.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Tàu quốc tế K3: Hành trình xuyên lục địa và câu chuyện về sự thay đổi đường ray",
        "subtitle": "Tàu quốc tế K3, còn được gọi là \"con tàu thép nối liền Trung Quốc và Nga\", là một hành trình đường sắt huyền thoại, đưa du khách qua những cung đường ngoạn mục trải dài từ Bắc Kinh, Trung Quốc sôi động đến thủ đô Moscow, Nga tráng lệ.",
        "category": "Sống",
        "time": "3 tháng trước"
    },
    {
        "title": "Tại sao các chuyến bay từ Trung Quốc đến Mỹ lại bay vòng quanh Bắc Cực thay vì đi qua Thái Bình Dương?",
        "subtitle": "Với sự phát triển của ngành hàng không, việc di chuyển giữa các quốc gia trở nên dễ dàng và nhanh chóng hơn bao giờ hết. Tuy nhiên, đằng sau mỗi hành trình bay, các hãng hàng không luôn cân nhắc kỹ lưỡng để lựa chọn lộ trình tối ưu nhất, đảm bảo an toàn và tiết kiệm chi phí",
        "category": "Sống",
        "time": "3 tháng trước"
    },
    {
        "title": "Nhà máy Gigafactory của Tesla ở Đức đang 'đau đầu' vì 65.000 chiếc cốc cà phê biến mất một cách bí ẩn!",
        "subtitle": "Theo giám đốc nhà máy Andre Thierig, số lượng cốc cà phê khổng lồ này đã \"bốc hơi\" kể từ khi nhà máy bắt đầu hoạt động vào năm 2022.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "VinFast chính thức động thổ nhà máy xe điện tại quốc gia đông dân nhất Đông Nam Á, vốn đầu tư 200 triệu USD",
        "subtitle": "Nhà máy có công suất dự kiến đạt 50.000 xe/năm và sẽ sản xuất các mẫu xe VF 3, VF 5, VF 6 và VF 7 phiên bản tay lái nghịch cho thị trường này.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "VinFast VF 8 của ông Phạm Nhật Vượng có thêm bản Lux: Phối màu ấn tượng hơn, trợ lý ảo Vivi có AI tạo sinh - khách thích nâng cấp được mua lại bản cũ giá tối đa 90%",
        "subtitle": "VinFast VF 8 Lux sẽ chính thức được mở bán trên toàn quốc từ 8h sáng ngày 16/7/2024.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Tiếp bước Samsung, đến lượt VinFast ra mắt VF8 mới có AI tạo sinh đầu tiên ở Việt Nam, tương tác thông minh như con người",
        "subtitle": "AI tạo sinh cho trợ lý ảo ViVi 2.0 khả năng trả lời câu hỏi thông minh hơn, không lặp lại và sáng tạo hơn trong nhiều trường hợp.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "So sánh 3 bản VinFast VF 8 mới: Chênh nhiều nhất 280 triệu, khách mua chạy dịch vụ không được gì so với chạy cá nhân?",
        "subtitle": "Mức độ chênh lệch giữa các phiên bản VinFast VF 8 lên tới hàng trăm triệu đồng. Trong đó, chỉ có phiên bản cao nhất Lux Plus được trang bị gói hỗ trợ lái nâng cao ADAS.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "VinFast tất tay với VF 8: Thêm bản mới, đổi tên, tặng khách cả biệt thự 12 tỷ đồng",
        "subtitle": "VinFast VF 8 đã có phiên bản nâng cấp nhẹ đầu tiên kể từ khi ra mắt lần đầu vào năm 2021, với một số thay đổi về màu sơn và công nghệ trong xe.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Tesla Cybertruck: Biến 'quái vật thép' thành 'gương soi' với công nghệ đánh bóng đỉnh cao",
        "subtitle": "Tesla Cybertruck, ngay từ khi ra mắt đã thu hút sự chú ý của giới mộ điệu bởi thiết kế táo bạo, phá cách và khả năng vận hành mạnh mẽ. Tuy nhiên, đối với những chủ sở hữu mong muốn chiếc xe của mình trở nên nổi bật hơn nữa, việc sở hữu đơn thuần là chưa đủ.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "YouTuber phải đối mặt với bản án 10 năm tù vì màn biểu diễn pháo hoa trên trực thăng và xe Lamborghini",
        "subtitle": "YouTuber Alex Choi, tên thật là Suk Min Choi, đang phải đối mặt với cáo buộc hình sự nghiêm trọng liên quan đến video quay cảnh một chiếc trực thăng bắn pháo hoa vào một chiếc Lamborghini Huracan.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "VinFast giao 21.800 ô tô điện trong 6 tháng đầu năm 2024",
        "subtitle": "VinFast Auto vừa công bố giao 21.747 ô tô điện trong nửa đầu năm 2024, tăng trưởng 92% so với cùng kỳ năm 2023.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "VinFast VF 3 đã lăn bánh trên đường: Cao ngang VF 8, thêm điểm mới so với bản thử nghiệm trước đây",
        "subtitle": "Chiếc VinFast VF 3 chạy thử tại Hà Nội tiết lộ mẫu xe cỡ nhỏ này đang ở giai đoạn thử nghiệm cuối cùng trước khi đi vào sản xuất chính thức.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Thị trường ô tô thứ 3 thế giới vừa thay đổi 1 mốc thời gian, VinFast bất ngờ có thêm ưu đãi",
        "subtitle": "Động thái của chính phủ Ấn Độ được cho là sẽ thu hút thêm nhiều nhà sản xuất xe điện trên toàn cầu.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Tại sao Hoa Kỳ từng là 'bá chủ đường sắt' cho tới nay vẫn dùng những đầu máy diesel?",
        "subtitle": "Trong khi các nước như Trung Quốc, Nhật Bản đã có mạng lưới đường sắt cao tốc hiện đại, tốc độ cao, thì Mỹ vẫn chủ yếu sử dụng đầu máy diesel chạy bằng nhiên liệu hóa thạch cho các đoàn tàu của mình.",
        "category": "Sống",
        "time": "3 tháng trước"
    },
    {
        "title": "Tại sao phải phun cát xuống đường ray khi tàu đang chạy?",
        "subtitle": "Có thể bạn đã từng thắc mắc rằng tại sao khi tàu hỏa di chuyển, các hạt cát lại được phun xuống đường ray. Việc tưởng chừng như đơn giản này lại đóng vai trò vô cùng quan trọng trong việc đảm bảo an toàn cho đoàn tàu và hành khách.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Mazda CX-50 2025 ra mắt: Thêm bản hybrid, máy mượn Toyota nhưng sửa lại hết, CX-5, CX-3 tại Việt Nam có cơ hội điện hóa",
        "subtitle": "Hãng xe Nhật đã giới thiệu cấu hình hybrid cho mẫu SUV Mazda CX-50 - dòng xe ngỡ sẽ không bao giờ có một bản điện hóa vì dùng khung gầm cũ.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Lần đầu tiên trong lịch sử, thị phần xe điện Tesla thấp hơn 50% tại Mỹ: Từ kẻ tiên phong, giờ đây Elon Musk trở thành ‘vị vua đã già’ trên thị trường",
        "subtitle": "Thiếu mạng lưới bảo trì, sửa chữa, sản phẩm đã quá cũ và những phát ngôn thiếu kiểm soát của Elon Musk đang khiến người dùng Mỹ dần quay lưng với Tesla.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Mua Tesla Cybertruck đã qua sử dụng: Nguy cơ tiềm ẩn hay cơ hội hời?",
        "subtitle": "Tesla Cybertruck, mẫu xe tải điện đầy tính cách mạng của Tesla, đang dần trở thành một biểu tượng trong ngành công nghiệp ô tô. Tuy nhiên, như bất kỳ sản phẩm công nghệ nào khác, không phải tất cả các mẫu xe đều hoàn hảo, và thị trường xe Cybertruck đã qua sử dụng đang xuất hiện nhiều biến động.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Cửa hít điện BMW kẹp tay chủ xe: Nạn nhân được bồi thường 1,9 triệu USD, mở ra tranh luận về an toàn",
        "subtitle": "Một chủ sở hữu BMW X5 bị đứt ngón tay do cửa hút đóng bằng điện gần đây đã được bồi thường 1,9 triệu USD sau một vụ kiện kéo dài.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Nếu ngày càng có nhiều xe điện thì tiêu chuẩn về lan can trên đường cao tốc đô thị phải được cải thiện!",
        "subtitle": "Nếu ô tô điện trở nên phổ biến hơn, các tiêu về chuẩn lan can hiện hành sẽ phải thay đổi. Vì xe điện tương đối nặng hơn xe động cơ đốt trong nên các lan can hiện tại có thể không ngăn được chúng giảm tốc độ hoặc lao ra khỏi đường.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Tesla Cybertruck: Mẫu xe bán tải điện 'sóng gió' nhưng vẫn thống trị thị trường Mỹ",
        "subtitle": "Tesla Cybertruck đã ghi dấu ấn mạnh mẽ trong thị trường xe điện khi trở thành mẫu xe bán tải thuần điện bán chạy nhất tại Mỹ. Tuy nhiên, thành công này đi kèm với những thách thức không nhỏ, đặc biệt là số lượng thu hồi kỷ lục trong thời gian qua.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "'Bậc thầy sao chép' ra mắt mẫu xe ga mới, nhái thiết kế Yamaha NMAX nhưng giá chỉ bằng 1 nửa",
        "subtitle": "Đây được coi là \"bản sao\" gần như hoàn hảo của Yamaha NMAX thế hệ thứ hai.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Nhật, Hàn, châu Âu rút lui giúp xe Trung Quốc 'bùng nổ': Đến lúc này chính người Nga cũng lo ngại!",
        "subtitle": "Các nhà sản xuất Trung Quốc đang nắm bắt rất tốt cơ hội tại Nga...",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "EU bóc trần sự thật: Xe điện Trung Quốc nhận hỗ trợ 'ngập răng', từ vay tiền, trợ cấp, giảm giá pin, giá bất động sản... - thế này giá xe không rẻ mới lạ",
        "subtitle": "EU đã chốt áp dụng mức thuế bổ sung cao nhất gần 38% đối với xe điện Trung Quốc nhập khẩu vào khu vực này. Mức thuế có hiệu lực tạm thời trong 4 tháng.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Vì sao chính phủ Nhật ra quyết định 'táo bạo', yêu cầu ô tô mới sản xuất bắt buộc có công nghệ chống đạp nhầm chân ga?",
        "subtitle": "Xe số sàn sẽ được miễn quy định mới vì ít có khả năng gây ra tai nạn do đạp nhầm chân, theo  \nBộ Giao thông Vận tải nước này.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Xe taxi tự lái lao vào làn đường ngược chiều, gây náo loạn giao thông tại Hoa Kỳ!",
        "subtitle": "Vào ngày 19 tháng 6, cảnh sát Phoenix, Arizona, Hoa Kỳ đã chứng kiến một sự việc hy hữu: Một chiếc xe taxi tự lái di chuyển bất thường, lạng lách và thậm chí đi ngược chiều. Sự cố này không chỉ gây bất ngờ cho cảnh sát mà còn làm nổi bật những thách thức mới trong việc quản lý các phương tiện tự lái trên đường phố.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Xe bán tải điện Tesla Cybertruck 'ngã ngửa' trong vụ tai nạn ở Mississippi",
        "subtitle": "Vụ tai nạn lật xe đầu tiên của Tesla Cybertruck đã xảy ra tại Vicksburg, Mississippi vào ngày 29 tháng 6 vừa qua.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Xe tự lái “hoảng loạn” vượt đèn đỏ, cảnh sát “bó tay” vì không thể phạt",
        "subtitle": "Cảnh sát Phoenix (Mỹ) vừa qua đã chặn một chiếc xe tự lái của Waymo vì vi phạm luật giao thông. Sự việc một lần nữa dấy lên lo ngại về độ an toàn của xe tự hành, trong bối cảnh công nghệ này đang được thử nghiệm và ứng dụng ngày càng phổ biến.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Vì sao xe máy bao đời nay chỉ có 2 bánh, sao không lắp 4 bánh như ô tô?",
        "subtitle": "Câu hỏi này không phải ai cũng trả lời được.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Sale ngày đôi 7/7 có từ hôm nay: Bơm lốp Baseus giảm 24%, tua vít đa năng Xiaomi 390.000đ, chuông cửa camera 232.000đ...",
        "subtitle": "Hơn chục món đồ đang sale mạnh mẽ trên Shopee và Lazada, nhắm đúng khung giờ flash sale có khi còn giảm thêm nhiều nữa.",
        "category": "Xem - Mua - Luôn",
        "time": "3 tháng trước"
    },
    {
        "title": "Nghiên cứu mới chỉ ra rằng trong một số điều kiện nhất định, việc con người lái xe vẫn an toàn hơn việc lái xe bằng AI!",
        "subtitle": "Công nghệ AI phát triển nhanh chóng, mở ra tiềm năng to lớn cho xe tự lái. Nhiều người tin rằng xe tự lái sẽ thay thế con người trong tương lai gần. Tuy nhiên, kết quả nghiên cứu mới đây cho thấy trong một số điều kiện nhất định, con người vẫn lái xe an toàn hơn AI.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Toyota khẳng định không còn sai phạm sau khi vướng nhiều bê bối gian lận, hứa nộp phạt đủ và không tái phạm",
        "subtitle": "Vào đầu tháng 7 này, thương hiệu Nhật cho biết đã chính thức hoàn thành điều tra công đoạn chứng nhận chất lượng và an toàn các dòng sản phẩm nội địa Nhật trong vòng 10 năm qua.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Tesla Cybertruck mắc kẹt trong hồ nước nhỏ, Elon Musk 'mất điểm' vì tuyên bố ảo",
        "subtitle": "Đây không phải là lần đầu tiên Cybertruck gặp rắc rối khi tiếp xúc với nước. Chiếc xe này đã từng bị hỏng khi lái qua vũng nước, bị kẹt khi cố gắng lội sông và thậm chí gặp sự cố khi đi rửa xe.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Elon Musk huỷ chuyến thăm, ngừng liên lạc, 'bỏ rơi' 1 quốc gia châu Á với lời hứa Tesla sẽ đến xây nhà máy 3 tỷ USD",
        "subtitle": "Tháng 4 năm nay, Elon Musk huỷ chuyến thăm, sau đó ngừng liên lạc hoàn toàn với các quan chức nước này.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Pin xe điện sạc siêu nhanh trên thế giới chính thức trình làng: Sạc 80% pin chưa đến 5 phút, không phải đến từ Trung Quốc",
        "subtitle": "Nỗi lo của người dùng về thời gian sạc xe lâu đã được giải đáp với thời gian sạc nhanh gần với thời gian đổ xăng.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Bất ngờ: Dat Bike \"flex\" cha đẻ ChatGPT Sam Altman chính là một trong những người đầu tiên lái thử xe máy điện Việt từ 6 năm trước",
        "subtitle": "Từ khi Dat Bike chưa được thành lập, Sam Altman – nhà sáng lập OpenAI đã trở thành một trong những người đầu tiên trải nghiệm mẫu Weaver của hãng xe điện này và phản hồi tích cực.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Những con số khiến Elon Musk lo lắng",
        "subtitle": "Tesla đang bị các hãng xe điện Trung Quốc cho ngửi khói.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Hãng xe điện của tỷ phú Phạm Nhật Vượng chơi lớn, mời 'Em gái quốc dân' Kim Yoo Jung là Đại sứ thương hiệu của mẫu xe mới tại Indonesia và Thái Lan",
        "subtitle": "Nữ diễn viên Hàn Quốc Kim Yoo Jung xuất hiện bên mẫu xe mới của Vinfast tại Thái Lan và Indonesia khiến dân tình xôn xao.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Đâu là tuyến đường sắt gần Bắc Cực nhất?",
        "subtitle": "Có một tuyến đường sắt độc đáo uốn lượn qua bán đảo Yamal ở Vòng Bắc Cực. Tuyến đường sắt này không chỉ là vĩ độ cao nhất thế giới mà còn là sự kết tinh của trí tuệ và lòng dũng cảm của con người.",
        "category": "Sống",
        "time": "3 tháng trước"
    },
    {
        "title": "Elon Musk bóp nghẹt tương lai Tesla: Bị ví như ‘cột thu lôi’, bao năm chỉ dựa vào 2 mẫu xe lỗi thời, khiến khách hàng chán nản",
        "subtitle": "Nhiều khách hàng cho biết đây sẽ là chiếc Tesla cuối cùng họ sở hữu.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Sau \"tháng trăng mật\", người Trung Quốc bắt đầu rao bán xe điện Xiaomi SU7: Người hết tiền, người chê chật, người chốt lãi, người hết kiên nhẫn",
        "subtitle": "Từng được coi là một hiện tượng trong làng xe điện tại Trung Quốc, Xiaomi SU7 bắt đầu tới giai đoạn mất dần sức hút.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Các cuộc thử nghiệm va chạm xe hơi được thực hiện như thế nào?",
        "subtitle": "Các thử nghiệm va chạm bao gồm việc va chạm xe với cả rào cản tĩnh và động, sau đó phân tích kết quả để đánh giá mức độ an toàn của xe.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Giải mã bí ẩn đằng sau những cú giật cục khi bạn lái xe sai số",
        "subtitle": "Hộp số là hệ thống cơ học/điện cơ có chức năng khuếch đại hoặc giảm công suất động cơ trước khi truyền tới bánh xe.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Làn sóng AI lan sang xe điện, loạt trở ngại lớn nhất về pin sắp được thổi bay – liệu EV sắp ‘cất cánh’ thực sự?",
        "subtitle": "Quá trình nghiên cứu ra các loại pin vừa an toàn vừa đạt hiệu suất cao sẽ được đẩy nhanh với tốc độ \"tên lửa\" nhờ sự can thiệp của AI.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Bí ẩn về những cánh sắt giống như cánh máy bay được lắp đặt ở hai bên của con tàu lớn!",
        "subtitle": "Sự hiện diện của những cánh sắt được lắp đặt ở hai bên của con tàu lớn, thường được gọi là vánh chắn sóng hoặc vánh lườn, ẩn chứa nhiều bí ẩn và đóng vai trò quan trọng trong vận hành tàu thuyền.",
        "category": "Sống",
        "time": "3 tháng trước"
    },
    {
        "title": "Tỷ phú Phạm Nhật Vượng thành lập công ty mua bán và cho thuê xe điện VinFast",
        "subtitle": "Công ty này có vốn điều lệ 200 tỷ đồng, trong đó Chủ tịch Phạm Nhật Vượng nắm giữ 90% cổ phần.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Làm thế nào để phanh một đoàn tàu đang chạy với tốc độ 350km/h trong trường hợp khẩn cấp?",
        "subtitle": "Việc phanh một đoàn tàu đang chạy với tốc độ 350km/h trong trường hợp khẩn cấp là một quá trình phức tạp đòi hỏi sự kết hợp của nhiều hệ thống khác nhau. Quy trình cụ thể có thể thay đổi tùy thuộc vào loại tàu, điều kiện đường ray và tình huống khẩn cấp.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Buồn của Nissan: Buôn bán ế ẩm, phải lắp ráp xe cho hãng Trung Quốc để 'trả tiền điện'",
        "subtitle": "Sau khi đóng cửa một nhà máy, Nissan giờ phải nhận lắp ráp thêm xe Trung Quốc để có thêm nguồn thu.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Xe điện sạc đầy chỉ mất 6 phút: Cắm điện vài phút là đi được hàng trăm km, nhanh gấp đôi xe thông thường",
        "subtitle": "Startup Nyobolt (Anh) đã gây tiếng vang lớn khi giới thiệu mẫu xe thể thao điện có thể sạc đầy trong vòng 6 phút. Dù chỉ mới là bản thử nghiệm, nhưng những thông số ấn tượng của Nyobolt EV Prototype đã khiến nhiều người phải thay đổi quan điểm.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Hãng mẹ Volvo đưa pin xe điện lên tầm cao mới: Thọ tới 50 năm, đâm thủng, thả xuống biển, đốt cháy… đều không ăn nhằm gì",
        "subtitle": "Geely vừa chính thức giới thiệu thế hệ pin lithium iron phosphate mới do hãng tự nghiên cứu và sản xuất. Loại pin mới này được khẳng định đã đạt được những đột phá về tính năng an toàn, tuổi thọ, khả năng sạc nhanh và hiệu suất xả ở nhiệt độ thấp.",
        "category": "Xe",
        "time": "3 tháng trước"
    },
    {
        "title": "Mẫu xe chỉ 193 triệu ở TQ đã về Việt Nam: Dự kiến ra mắt tháng 7, giá bán có rẻ như Wuling Mini EV?",
        "subtitle": "Hiện giờ, giá bán của mẫu xe cỡ nhỏ này vẫn còn là một ẩn số.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Quái vật kim loại dài 55 mét: Xe đạp dài nhất thế giới phá vỡ kỷ lục Guinness",
        "subtitle": "Sau bốn năm miệt mài chế tạo, một nhóm tám kỹ sư người Hà Lan đã hoàn thành thành công chiếc xe đạp dài nhất thế giới, dài 55,16 mét, tương đương với bốn chiếc xe buýt hai tầng xếp sát nhau.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Bí ẩn về thành phố duy nhất trên thế giới không có ô tô!",
        "subtitle": "Venice, thành phố lãng mạn nổi tiếng với những kênh đào thơ mộng và những chiếc thuyền gondola huyền bí. Nhưng điều khiến Venice trở nên đặc biệt hơn cả chính là việc nơi đây hoàn toàn không có ô tô, biến nó thành thành phố độc nhất vô nhị trên hành tinh.",
        "category": "Sống",
        "time": "4 tháng trước"
    },
    {
        "title": "Chuyến tàu đặc biệt nhất ở Trung Quốc: Không cần mua vé vẫn có thể trực tiếp lên tàu!",
        "subtitle": "Tại Trung Quốc, có một chuyến tàu vô cùng đặc biệt nằm ở tỉnh Hồ Nam có bốn ga và ba toa. Hành khách có thể lên tàu miễn phí bất cứ lúc nào.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Tại sao Ấn Độ thích sử dụng mô tô trong lễ duyệt binh?",
        "subtitle": "Tổ chức lễ duyệt binh là hoạt động mà nhiều quốc gia tổ chức thường niên, tuy nhiên có một điều khiến nhiều người thắc mắc là tại sao Ấn Độ lại rất chuộng sử dụng mô tô và biểu diễn chúng trong sự kiện này?",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Có hay không chuyện xe điện ít phải bảo dưỡng hơn xe xăng: Hãng nghiên cứu thị trường hé lộ 'sự thật' của EV khiến chủ sở hữu than trời",
        "subtitle": "Xe điện (EV) thường được quảng cáo là ít phải bảo dưỡng hơn xe chạy xăng truyền thống. Tuy nhiên, nghiên cứu mới nhất của JD Power cho thấy xe điện đang gặp phải nhiều vấn đề nghiêm trọng về chất lượng, chủ yếu liên quan đến phần mềm.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Chê Rolls-Royce và Bentley, cặp đôi này dùng Xiaomi SU7 làm xe hoa rước dâu: Dù không sang nhưng ai cũng phải ngước nhìn",
        "subtitle": "Rất nhiều người đã tỏ vẻ hiếu kỳ trước dàn xe đưa dâu này.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "‘Niềm kiêu hãnh’ của Elon Musk tiếp tục gặp vấn đề: Tesla thu hồi gần như toàn bộ Cybertruck vì 1 bộ phận có thể bị bung khi xe chạy",
        "subtitle": "Tesal đã ban hành thêm hai đợt thu hồi lần thứ ba và thứ tư đối với Cybertruck kể từ ngày mẫu này được ra mắt vào cuối năm ngoái.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Dân chơi nước ngoài nhất loạt đưa siêu xe về VN: Tại sự kiện lớn mà ông Đặng Lê Nguyên Vũ trưng bày 18 xe",
        "subtitle": "Một sự kiện siêu xe tại Việt Nam sắp diễn ra, quy tụ rất nhiều \"tay chơi\" khắp thế giới!",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Thêm một 'tân binh' chính thức gia nhập thị trường xe công nghệ Việt Nam: Giá cước chỉ từ 3.500 đồng/km, tài xế không phải trả phí cho app",
        "subtitle": "Bên cạnh chi phí cạnh tranh, Cudidi còn có những đãi ngộ cực hấp dẫn đối với tài xế.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "YouTuber kiểm tra khả năng lội nước của Tesla Cybertruck: hóa ra tuyên bố của ông Elon Musk là thật",
        "subtitle": "Dù không thể đi dưới nước như một chiếc tàu ngầm, nhưng khả năng vượt qua các vùng nước ngập của siêu bán tải điện Tesla Cybertruck này thật sự đáng nể.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Cận cảnh BMW M5 Hybrid chuẩn bị ra mắt: Biểu của tượng hiệu suất cao hòa quyện cùng công nghệ xanh!",
        "subtitle": "BMW M5 thế hệ mới, được mệnh danh là “cỗ máy lai” mạnh mẽ, sẽ đánh dấu một bước tiến đột phá trong phân khúc sedan hiệu suất cao.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Đề xuất giảm 50% lệ phí trước bạ cho ô tô sản xuất, lắp ráp trong nước từ 1/8",
        "subtitle": "Bộ Tài chính đề xuất giảm 50% lệ phí trước bạ đối với ô tô sản xuất, lắp ráp trong nước trong 6 tháng, từ 1/8/2024 đến 31/1/2025.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Chủ xe điện VinFast được gửi miễn phí, sạc miễn phí tại nhiều điểm, lắp trụ sạc tại nhà được tặng thêm hơn 31 triệu đồng",
        "subtitle": "Những chính sách hỗ trợ chi phí sạc cho chủ xe VinFast nằm trong chiến dịch \"Mãnh liệt Tinh thần Việt Nam - Vì Tương lai Xanh\" của hãng xe Việt.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Top những mẫu xe có thể sẽ không còn được bán ở Việt Nam thời gian tới",
        "subtitle": "Subaru Forester, Suzuki Swift, Suzuki Ciaz, Suzuki Ertiga hybrid, Nissan Kicks là những mẫu xe đang có nguy cơ bị “khai tử”, ngừng bán tại thị trường Việt Nam trong thời gian tới.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Chờ 5 năm mới được nhận xe, chủ Tesla Cybertruck đâm vào nhà chỉ sau 4 tiếng sở hữu",
        "subtitle": "Một chủ xe Tesla Cybertruck tại Úc đã có trải nghiệm không thể 'đắng' hơn sau khi nhận xe chỉ 4 tiếng.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Đối thủ 'cứng' của Toyota Camry sắp về: Đẹp như Porsche, động cơ hơn 400Nm, giá khoảng 700 triệu",
        "subtitle": "Toyota Camry sắp phải đón thêm một đối thủ, là một mẫu xe có thiết kế đẹp với giá bán rất hấp dẫn.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Tesla và BYD, ai 'khổng lồ' hơn?",
        "subtitle": "“Cuộc chiến không khoan nhượng” đang diễn ra giữa Tesla và đối thủ tới từ Trung Quốc BYD.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Đâu là mẫu xe điện sở hữu tốc độ nhanh nhất thế giới?",
        "subtitle": "Aspark Owl SP600, hiện đang giữ danh hiệu xe điện nhanh nhất thế giới sau khi đạt tốc độ tối đa 438,7 km/h tại đường thử Papenburg ở Đức vào ngày 8 tháng 6 năm 2024.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Từng được kỳ vọng thúc đẩy kinh tế 1 thành phố vươn xa, dự án nhà máy Tesla đi vào ngõ cụt: Hơn 1 năm chưa thành hình, tương lai dự kiến trì trệ đến 2026",
        "subtitle": "Quang cảnh 15 tháng trước đến nay gần như vẫn y nguyên.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Nhiều hãng Trung Quốc áp đảo nhưng VinFast vẫn đứng top 2 xe điện trong ĐNÁ, đưa Việt Nam vượt Thái Lan về tốc độ tăng trưởng",
        "subtitle": "Doanh số bán xe điện tại Việt Nam trong quý I/2024 tăng hơn 400% so với cùng kỳ năm trước, qua đó đóng góp vào khoảng 17% tổng doanh số bán xe điện tại Đông Nam Á.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "3 mẫu xe giá mềm chuẩn bị về Việt Nam: Có loại kiệm xăng nhất thị trường, chỉ 1L/100km",
        "subtitle": "Thị trường xe hybrid nửa cuối năm 2024 hứa hẹn sẽ sôi động hơn với sự xuất hiện của loạt sản phẩm mới.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Xe điện tốc độ thấp, được coi là phương tiện dành cho người già ở Trung Quốc, nhưng lại đang trở thành xu hướng di chuyển mới tại châu Âu!",
        "subtitle": "Xe điện tốc độ thấp (LEV) đang thu hút sự chú ý và ngày càng phổ biến ở các thành phố châu Âu. Ban đầu được coi là phương tiện dành cho người già ở Trung Quốc, LEV giờ đây được nhiều người ưa chuộng bởi sự tiện lợi, an toàn và thân thiện với môi trường.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Top 5 chiếc Ford có chi phí bảo trì và sửa chữa thấp nhất năm 2024!",
        "subtitle": "Ford Motor Company là một nhà sản xuất ô tô đa quốc gia có trụ sở chính tại Dearborn, Michigan, Hoa Kỳ. Được thành lập vào năm 1903 bởi Henry Ford, Ford là một trong những nhà sản xuất ô tô lớn nhất thế giới, với các sản phẩm trải dài từ xe du lịch cỡ nhỏ đến xe tải hạng nặng.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Lý do Honda 'khai tử' xe gắn máy",
        "subtitle": "TPO - Honda sắp khai tử Super Cup có động cơ 50cc hoặc thấp hơn vào tháng 11/2025, với lý do dòng xe trên khó tuân thủ quy định về khí thải phù hợp tiêu chuẩn quốc tế.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Tesla Cybertruck cập bến Thái Lan, dân buôn Việt vẫn đang chờ khách chốt cọc",
        "subtitle": "Tesla Cybertruck - mẫu xe 'lắm tài nhiều tật' tới từ thương hiệu xe thuần điện hàng đầu nước Mỹ đã chính thức cập bến Đông Nam Á với điểm đến đầu tiên là Thái Lan.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Honda sẽ ngừng sản xuất xe máy cỡ nhỏ vào năm 2025!",
        "subtitle": "Theo thông tin từ  Nikkei, Honda Motor sẽ ngừng sản xuất xe gắn máy cỡ nhỏ vào tháng 5 năm 2025, vì các tiêu chuẩn khí thải khắt khe hơn sẽ có hiệu lực tại Nhật Bản vào cuối năm 2025 và việc đáp ứng các tiêu chuẩn khí thải mới đòi hỏi chi phí sản xuất xe máy cỡ nhỏ cao hơn, khiến lợi nhuận giảm sút.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Loạt xe VW được tích hợp ChatGPT, có mẫu bán tại Việt Nam: Dùng giống Vivi trên VinFast, giải được cả toán",
        "subtitle": "ChatGPT trên xe VW sẽ hoạt động khi có câu lệnh, tương tự trợ lý ảo trên một số dòng xe.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Dù chỉ có giá bằng một chiếc Honda Wave RSX FI nhưng mẫu xe đạp điện này có thể đưa bạn vượt qua mọi địa hình!",
        "subtitle": "Xe đạp điện CycVerve được trang bị động cơ mạnh mẽ, giúp xe vận hành êm ái và có khả năng leo dốc tốt. Bên cạnh đó, xe còn sử dụng pin Lithium-ion cao cấp, cho phép di chuyển quãng đường xa hơn và tuổi thọ pin cao hơn so với các loại pin thông thường.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "VinFast chơi lớn, xây trụ sở tại ‘khu nhà giàu’ Dubai sau khi chốt đại lý bán loạt xe điện tại đây năm nay",
        "subtitle": "Sự kiện thành lập trụ sở mới tại Dubai đánh dấu cột mốc quan trọng của VinFast trong việc tăng cường sự hiện tại thị trường Trung Đông nói riêng và toàn cầu nói chung.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Mua VinFast VF 5 hay Toyota Raize: Xe xanh sở hữu nhiều tính năng vượt trội khiến đối thủ e dè",
        "subtitle": "VinFast VF 5 Plus và Toyota Raize ﻿đều sở hữu nhưng lợi thế riêng khiến khách hàng không khỏi phân vân khi lựa chọn.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Bị Mỹ và châu Âu làm khó, Trung Quốc đã tìm ra \"thiên đường\" mới để tiêu thụ xe điện với mối quan hệ cộng sinh cực hấp dẫn",
        "subtitle": "Thị trường ô tô lớn thứ ba thế giới có nhiều tiềm năng để các nhà sản xuất Trung Quốc khai phá.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Lối đi nào cho Subaru tại thị trường Việt Nam khi nhà máy láp ráp ở Thái Lan sắp đóng cửa",
        "subtitle": "Tình thế của Subaru ở thời điểm hiện tại có thể nói là đã \"khó càng thêm khó\".",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Lần đầu chuyển từ xe máy xăng sang xe điện: Có chút bỡ ngỡ, vài ngày mới quen, bất ngờ vì nhiều tính năng thông minh",
        "subtitle": "Chuyển tạm từ chiếc xe ga chạy xăng cũ sang Yadea Ossy 1 tuần, tôi thấy xe điện giờ chất lượng đã quá tốt, nhiều tính năng hay xe máy thường không thể có.",
        "category": "Xem - Mua - Luôn",
        "time": "4 tháng trước"
    },
    {
        "title": "Tạm biệt Scrambler 1100: Mẫu xe Scrambler mạnh mẽ nhất của nhà Ducati sắp bị khai tử",
        "subtitle": "Ducati Scrambler 1100, mẫu xe scrambler mạnh mẽ nhất của nhà Ducati, sẽ chính thức bị khai tử từ năm 2025. Lý do chính cho việc này đến từ tiêu chuẩn khí thải Euro 5+ sắp được áp dụng, mà Scrambler 1100 không đáp ứng được.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Sau Mỹ và châu Âu, thêm một quốc gia chuẩn bị áp thuế  đối với xe điện Trung Quốc, là thị trường nhập khẩu ô tô tăng hơn 5 lần trong năm 2023",
        "subtitle": "Sau mức thế 102,5% của Mỹ và 48% của châu Âu, quốc gia này sẽ là thị trường xe điện tiếp theo áp thuế mạnh tay với Trung Quốc.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Lộ diện hình ảnh thực tế của mẫu SUV đầu tiên của Xiaomi",
        "subtitle": "Sau sự thành công của Xiaomi SU7, Xiaomi cho biết, họ đang phát triển một mẫu xe hoàn toàn mới, dự kiến ​​sẽ chính thức trình làng vào năm 2025.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Hình ảnh cận cảnh đoàn 'siêu xe' đặc chủng phục vụ Tổng thống Nga Putin di chuyển trên đường phố Hà Nội",
        "subtitle": "Sáng nay, Phòng CSGT Công an Hà Nội phối hợp cùng các lực lượng thực hiện phương án diễn tập giả định đón khách quốc tế từ sân bay Nội Bài về nơi nghỉ và đến nơi làm việc.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Sẽ như thế nào nếu BMW F 900 GS 2024 lột xác thành 'chiến binh enduro'?",
        "subtitle": "Bản độ BMW F 900 GS 2024 từ VTR Navy mang đến diện mạo hoàn toàn mới, biến chiếc adventure tầm trung thành một chiến binh enduro đầy mạnh mẽ và cuốn hút.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Đường xi măng rõ ràng có khả năng chịu mài mòn cao hơn đường nhựa, vậy tại sao nhựa đường lại được sử dụng trên đường cao tốc?",
        "subtitle": "Đường cao tốc đóng vai trò quan trọng trong hệ thống giao thông, kết nối các khu vực, thúc đẩy thương mại và phát triển kinh tế. Việc lựa chọn vật liệu thi công mặt đường phù hợp là yếu tố then chốt ảnh hưởng đến độ bền, an toàn và hiệu quả sử dụng của tuyến đường",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Vì sao thuế gà của Đức lại dẫn đến sự bùng nổ của ngành công nghiệp ô tô Mỹ?",
        "subtitle": "Một số người thích hiệu ứng cánh bướm thường lấy hình ảnh \"một con bướm vỗ cánh ở Brazil có thể gây ra lốc xoáy ở Texas\" để nói về hiệu ứng này. Và ở một khía cạnh nào đó thì điều này cũng đúng với thực tế, khi mà mức thuế mà chính phủ Đức áp đặt đối với thịt gà vào đầu những năm 1960 đã dẫn đến sự phát triển thịnh vượng của ngành công nghiệp ô tô tại Mỹ trong nhiều thập kỷ.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "10 cung đường đẹp nhất trên thế giới dành cho những người đam mê mô tô - Đường mòn Hồ Chí Minh đứng thứ 3!",
        "subtitle": "Chinh phục những cung đường đẹp nhất thế giới bằng mô tô là niềm mơ ước của nhiều biker. Dưới đây là danh sách 10 cung đường đẹp nhất dành cho những người đam mê mô tô, trong đó có Đường mòn Hồ Chí Minh đứng vị trí thứ 3.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Sau tuyên bố 'nóng' của TGĐ Honda, Wave, Vision, Lead sẽ thành xe điện?",
        "subtitle": "Honda khẳng định sẽ chỉ bán xe thuần điện!",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Đâu là chiếc xe có chi phí bảo trì thấp nhất trong thế giới ô tô?",
        "subtitle": "Có lẽ không có gì ngạc nhiên khi ô tô Nhật Bản luôn được coi là những chiếc ô tô có chi phí bảo dưỡng thấp nhất. Theo thông tin từ CarEdge năm thương hiệu có chi phí bảo trì rẻ nhất đều đến từ Nhật Bản và Toyota Prius là chiếc xe có chi phí bảo trì rẻ nhất trong khoảng thời gian 10 năm sử dụng, ước tính bạn chỉ tốn hơn 4.000 USD để duy trì hoạt động của chiếc xe này trong khoảng thời gian đó.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "EVA Track T800 CDI: Chiếc mô tô có thể đưa bạn đi từ Hà Nội đến Hà Giang rồi quay về mà vẫn chưa phải tiếp nhiên liệu!",
        "subtitle": "EVA Track T800 là một chiếc xe mô tô độc đáo được ra mắt bởi công ty EVA Products của Hà Lan. Chiếc xe này nhanh chóng thu hút sự chú ý của giới truyền thông và những người đam mê xe mô tô bởi thiết kế khác biệt và động cơ diesel mạnh mẽ.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Hãng xe vừa vào Việt Nam ra mắt \"bom tấn\" SUV giá rẻ: ngang cỡ Hyundai Creta, tiêu thụ nhiên liệu 6,89 lít/100 km",
        "subtitle": "Mẫu SUV cỡ nhỏ dự kiến có mức giá chỉ từ 200 triệu đồng, thậm chí có thể giảm hơn nữa.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Royal Enfield Guerrilla 450: Sứ giả mới cho phân khúc nakedbike 450cc",
        "subtitle": "Royal Enfield đang chuẩn bị tung ra thị trường một tân binh đầy tiềm năng mang tên Guerrilla 450. Mẫu xe này được dự đoán sẽ khuấy đảo phân khúc nakedbike 450cc với thiết kế hiện đại, hiệu suất mạnh mẽ và giá cả cạnh tranh.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "BYD tại thị trường Việt Nam: 3 bài toán cần tìm lời giải",
        "subtitle": "Mặc dù nhận được đánh giá tích cực về trải nghiệm bước đầu tuy nhiên hãng xe đến Trung Quốc này sẽ còn phải đối mặt với rất nhiều những khó khăn phía trước.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Thợ cơ khí Anh chế tạo xe cút kít 'siêu tốc', phá kỷ lục thế giới!",
        "subtitle": "Dylan Phillips, một thợ sửa xe đến từ Pembrokeshire, Anh, gần đây đã lập Kỷ lục Guinness mới cho chiếc xe cút kít nhanh nhất thế giới. Chiếc xe do anh chế tạo đạt tốc độ kinh ngạc 84 km/h, bỏ xa kỷ lục trước đó.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Tại sao ô tô điện thường có tốc độ tối đa thấp hơn xe sử dụng động cơ đốt trong?",
        "subtitle": "Có một số lý do chính khiến ô tô điện thường có tốc độ tối đa thấp hơn ô tô truyền thống sử dụng động cơ đốt trong và rất có thể những hạn chế này có thể được khắc phục trong tương lai.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "GWM Souo S2000: Kẻ thách thức 'ông vua đường trường' Honda Gold Wing đến từ Trung Quốc",
        "subtitle": "GWM Souo S2000 là mẫu xe mô tô touring gây chú ý trong thời gian gần đây bởi thiết kế hầm hố và động cơ Boxer 8 xi-lanh mạnh mẽ, được xem là đối thủ tiềm năng của \"ông vua đường trường\" Honda Gold Wing.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Kiếm tiền thụ động bằng xe điện tự lái: Giấc mơ không còn xa ở Trung Quốc, thị trường ô tô tự lái lớn nhất thế giới, khiến Elon Musk cũng phải thèm khát",
        "subtitle": "Trào lưu AirBnb hay Uber từng tạo nên làn sóng thu nhập thụ động. Giờ đây với công nghệ xe điện tự lái, Trung Quốc đang khơi mào một cuộc cách mạng mới khiến Elon Musk cũng phải thèm khát.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Bám đuôi xe tải, xe buýt để tiết kiệm xăng: Chuyên gia lên tiếng cảnh báo",
        "subtitle": "Bám sát đuôi xe buýt để giảm mức tiêu hao nhiên liệu là mẹo vặt được nhiều tài xế truyền tai nhau. Liệu cách làm này có thực sự hiệu quả và an toàn? Các chuyên gia đã lên tiếng cảnh báo.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Biểu đồ này cho thấy xe Trung Quốc 'ăn dày' ra sao khi bán ở châu Âu",
        "subtitle": "Châu Âu áp thuế đến 38% cho xe Trung Quốc nhưng vẫn chưa là gì so với lợi nhuận thu về.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Kỷ nguyên an toàn cho xe điện: Khi khoa học 'chế ngự lửa'",
        "subtitle": "Trong tương lai gần, có thể sẽ có một kỷ nguyên mà chúng ta không còn phải lo lắng về vấn đề cháy pin trên xe điện thuần túy.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Những tân binh vừa ra mắt: Xe ga thể thao người Việt ưa chuộng nhất gây sốt",
        "subtitle": "Đây đều là những mẫu xe có thiết kế ấn tượng, động cơ mạnh mẽ và trang bị nhiều tính năng hiện đại hứa hẹn sẽ khuấy đảo phân khúc xe tay ga thời gian tới.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Những \"vũ khí\" giúp Suzuki Jimny được lòng các tay chơi nhưng lại dễ mất điểm trong mắt người thường",
        "subtitle": "Đây cũng là lý do để mẫu xe việt dã cỡ A này lại có giá bán ngang ngửa một chiếc xe hạng C.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Độc lạ nghề \"ship\" xe sang cho giới siêu giàu: Kiếm cả tỷ trong chớp mắt nhưng buộc phải có tình yêu vô điều kiện cho các \"thượng đế\" lắm yêu sách",
        "subtitle": "Giới siêu giàu và hoang gia không tiếc chi hàng triệu USD để thuê máy bay riêng cho chiếc... siêu xe của mình.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Người Việt chọn mua SUV gầm cao nào nhiều nhất tháng 5?",
        "subtitle": "Mẫu SUV đến từ ông lớn Nhật Bản đang áp đảo trong danh sách bán chạy tại thị trường Việt.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Honda trình làng ô tô điện mini đầu tiên: Sạc nhanh 30 phút, giá khởi điểm dưới 400 triệu đồng nhưng sẽ không đối đầu Wuling Mini EV",
        "subtitle": "Xe sẽ có 4 biến thể và được trang bị sạc nhanh trong 30 phút với giá khởi điểm 15.550 USD.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Mẹo chữa say xe từ món đồ chỉ có 8.000 đồng",
        "subtitle": "Say xe ô tô là nỗi ám ảnh của nhiều người tuy nhiên không khó để khắc phục nếu bạn biết cách",
        "category": "Xem - Mua - Luôn",
        "time": "4 tháng trước"
    },
    {
        "title": "SENMENTI 0: Mẫu xe máy điện Trung Quốc được coi là đối thủ nặng ký cho BMW CE 04 trong phân khúc xe máy điện cao cấp",
        "subtitle": "Thị trường xe máy điện đang ngày càng sôi động với sự ra mắt liên tục của các mẫu xe mới từ nhiều nhà sản xuất khác nhau. Mới đây, Trung Quốc đã trình làng mẫu xe máy điện SENMENTI 0, được xem là đối thủ cạnh tranh trực tiếp với BMW CE 04 đình đám đến từ Đức.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Volvo thu hồi gần 72.000 chiếc EX30 do trục trặc phần mềm!",
        "subtitle": "Volvo chuẩn bị thu hồi tất cả 71.956 chiếc EX30 do lỗi phần mềm ảnh hưởng đến hệ thống hiển thị thông tin, khiến đồng hồ tốc độ chuyển sang chế độ kiểm tra khi khởi động xe, tiềm ẩn nguy cơ mất an toàn cho người lái.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Hyundai INSTER EV lộ diện: Mở ra cánh cửa mới cho xe điện giá rẻ",
        "subtitle": "Hyundai đã chính thức ra mắt INSTER EV, mẫu xe điện giá rẻ mới nhất của hãng. Chiếc xe này được kỳ vọng sẽ giúp Hyundai tiếp cận thị trường xe điện bình dân và thu hút nhiều khách hàng hơn.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Lynk & Co hé lộ mẫu sedan điện Zero sắp ra mắt, có thể về Việt Nam vào cuối năm nay với mức giá từ 700 triệu đồng!",
        "subtitle": "Lynk & Co, thương hiệu xe con thuộc sở hữu của Geely, vừa hé lộ những hình ảnh đầu tiên về mẫu sedan điện Zero hoàn toàn mới. Mẫu xe này được nhiều người đồn đoán rằng sẽ ra mắt vào thị trường Việt Nam trong nửa cuối năm 2024 và hứa hẹn sẽ tạo nên cơn sốt trong phân khúc sedan điện.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Tesla Cybertruck 'biến hình' sẽ được cung cấp cho các tổ chức cảnh sát Mỹ vào cuối năm nay!",
        "subtitle": "Upfit, một công ty chuyên chuyển đổi Teslas thành xe cảnh sát, sẽ bắt đầu cung cấp nhứng chiếc Cybertruck \"biến hình\" cho các sở cảnh sát ở Hoa Kỳ vào cuối năm nay.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Những mẫu xe dưới 1 tỷ đồng bạn tuyệt đối không nên bỏ qua - cỗ máy 'made in Việt Nam' sở hữu nhiều tính năng vượt đối thủ",
        "subtitle": "Xét trong tầm giá dưới 1 tỷ đồng, VinFast VF 7, Mazda CX-5, Hyundai Tucson,... là những mẫu xe được nhiều người dùng quan tâm.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Yamaha ra mắt xe ga hybrid với công nghệ cực xịn, giá chỉ từ 28 triệu đồng, sẵn sàng đối đầu Honda Vision",
        "subtitle": "Mẫu xe tay ga của Yamaha sở hữu công nghệ và thiết kế có thể khiến Honda Vision bị \"lu mờ\".",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Bị châu Âu nhăm nhe ‘cấm cửa’ xe điện, thương mại Trung Quốc thiệt hại ra sao?",
        "subtitle": "Các nhà nghiên cứu cho biết thuế quan của EU đối với xe điện sẽ khiến Trung Quốc thiệt hại hàng tỷ USD.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Apple hé lộ giao diện CarPlay mới: Điều khiển điều hòa, tích hợp camera lùi, hỗ trợ xe điện",
        "subtitle": "Aston Martin và Porsche là hai hãng xe đầu tiên xác nhận sẽ trang bị CarPlay mới.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Hãng xe điện Trung Quốc nhá hàng 'siêu phẩm' SUV giá chỉ hơn 400 triệu đồng, tiêu thụ 4,95L/100km",
        "subtitle": "Thương hiệu con của ‘ông trùm’ xe tải tại Việt Nam dự kiến sẽ trình làng mẫu SUV giá rẻ vào quý 3/2024.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Big Wind: “Chiến thần” của lực lượng cứu hỏa mạnh nhất thế giới",
        "subtitle": "Khi nói đến lực lượng cứu hỏa, chúng ta thường nghĩ ngay đến những chiếc xe cứu hỏa đỏ rực, với những người lính cứu hỏa dũng cảm. Tuy nhiên, có một “chiến binh” khác trong lực lượng cứu hỏa mà không phải ai cũng biết đến. Đó là Big Wind, một “chiến thần” được chế tạo từ một chiếc xe tăng T34 và hai động cơ máy bay phản lực MiG 21.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Panzerbike: Chiếc xe mô tô nặng nhất thế giới được trang bị động cơ xe tăng",
        "subtitle": "Được trang bị động cơ xe tăng của Liên Xô và nặng hơn 5 tấn, Panzerbike cho đến nay là chiếc mô tô có thể lái nặng nhất thế giới.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Hãng xe Trung Quốc vào Việt Nam vừa mở bán sedan chạy điện mới, đấu Camry bằng giá Altis, đi 710km/sạc",
        "subtitle": "Cùng phân khúc với Toyota Camry nhưng mẫu xe Trung Quốc này có giá bán rất hấp dẫn, chỉ ngang một chiếc sedan hạng C.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Xe ba gác gây sốt mạng xã hội",
        "subtitle": "Xe ba gác, phương tiện quen thuộc ở vùng nông thôn đang trở thành một \"hiện tượng\" gây sốt trên mạng xã hội.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Đại chiến xe điện tại Trung Quốc: Sếp Huawei chê bai thẳng mặt xe BYD đi lên chỉ 'nhờ rẻ', đối thủ đáp trả dậy sóng MXH",
        "subtitle": "Mọi chuyện bắt đầu vào thứ Bảy, khi Yu Chengdong, chủ tịch bộ phận xe hơi thông minh của Huawei, ngụ ý rằng đối thủ BYD chạy đua dẫn trước chỉ vì giá thấp chứ không phải nhờ chất lượng.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Một máy bay Boeing 777 hạ cánh khẩn cấp vì động cơ phụt ra lửa",
        "subtitle": "VTV.vn - Sự cố xảy ra trên chuyến bay AC872 khởi hành từ Toronto (Canada) đến Paris (Pháp) vào đêm 5/6 theo giờ địa phương.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Chi tiết xe máy địa hình nhỏ gọn Aveta Ranger Cub Cross 2024 vừa ra mắt",
        "subtitle": "Tiếp nối Ranger Max Explorer, mẫu xe số Aveta Ranger Cub Cross 2024 hiện đã có mặt tại Malaysia.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "'Xe dành cho số đông, nhàm chán': Xưa rồi, Toyota Camry tái xuất ngoạn mục",
        "subtitle": "Sau nhiều thế hệ bị gán mác \"nhàm chán\", Toyota Camry đã có màn tái xuất đầy ấn tượng với thiết kế mới mẻ và nội thất cao cấp.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Bê bối thử nghiệm an toàn thổi bay 18,5 tỷ USD vốn hoá thị trường của Toyota, tham vọng soán ngôi Tesla vấp ‘đá tảng’",
        "subtitle": "Vốn hóa thị trường của Toyota Motor đã giảm khoảng 2.900 tỷ yên (18,5 tỷ USD), sau khi vụ bê bối về an toàn xe được công khai trong tuần này.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Đối thủ công nghệ của Xiaomi, Meizu và công ty mẹ Geely đặt mục tiêu cách mạng hóa âm thanh trong xe hơi bằng AI tại Trung Quốc",
        "subtitle": "Meizu, thương hiệu điện thoại thông minh nổi tiếng của Trung Quốc, hiện đang thuộc sở hữu của tập đoàn Geely, nhà sản xuất ô tô lớn nhất nước này. Hai công ty đang hợp tác để phát triển hệ thống âm thanh xe hơi sử dụng trí tuệ nhân tạo (AI), nhằm mang đến trải nghiệm âm thanh đẳng cấp và cá nhân hóa cho người lái xe tại Trung Quốc.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Báo Trung Quốc viết về 'bóng đen gian lận' phủ bóng ngành ô tô Nhật Bản",
        "subtitle": "Giới chức Nhật coi đây là vụ việc gây \"suy giảm niềm tin người dùng, lung lay nền tảng hệ thống chứng nhận ô tô quốc gia\".",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Nikkei: Túi khí Toyota chưa hoàn thiện nhưng vẫn nổ chuẩn xác, qua mặt bài kiểm tra!",
        "subtitle": "Theo Nikkei, hệ thống túi khí của Toyota chưa hoàn thiện khi đưa xe đi kiểm thử, nhưng túi khí vẫn nổ chuẩn xác nhờ một thủ thuật.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Cách mạng trong sản xuất ô tô: Dongfeng Motor tích hợp robot hình người Walker S vào quy trình sản xuất ô tô",
        "subtitle": "Robot hình người được trang bị các khớp nối linh hoạt và cảm biến hiện đại, cho phép chúng thực hiện các thao tác chính xác và tinh vi, thay thế con người trong những công việc nguy hiểm hoặc đòi hỏi độ chính xác cao.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Tại sao tàu cao tốc của Trung Quốc chỉ có 8 đến 16 toa?",
        "subtitle": "Ngày nay, đường sắt cao tốc đã trở thành phương tiện di chuyển quan trọng của người dân và số toa của mỗi con tàu cao tốc thường là số chẵn.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Học sinh sống trên một hòn đảo của Scotland chỉ mất 96 giây để đi đến trường!",
        "subtitle": "Trẻ em sống trên hòn đảo này của Scotland sẽ đi máy bay đến trường - chuyến bay được cho là ngắn nhất thế giới, với thời gian trung bình là 96 giây!",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Xe điện \"tàng hình\": Nguy cơ tiềm ẩn cho người đi bộ!",
        "subtitle": "Xe hybrid và xe thuần điện có một số lợi thế so với các xe chạy bằng xăng. Nhưng ở một khía cạnh nào đó, chúng cũng mang lại một số nguy cơ, đó là sự an toàn cho người đi bộ.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Nikkei: Toyota, Honda cùng 3 hãng sản xuất ô tô Nhật Bản khác thừa nhận gian lận thử nghiệm an toàn, nhiều mẫu xe quen thuộc với người Việt bị yêu cầu ngừng giao cho khách",
        "subtitle": "Những phát hiện gian lận mới nhất có thể khiến cuộc khủng hoảng niềm tin đối với các hãng sản xuất ô tô Nhật Bản thêm sâu sắc, đặc biệt sau vụ bê bối rúng động tại Daihatsu cuối năm ngoái.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Sky OV: Máy bay phản lực chạy bằng hydro 'không cánh' có thể bay với tốc độ siêu âm",
        "subtitle": "Nhà thiết kế người Tây Ban Nha Oscar Viñal vừa tiết lộ ý tưởng thiết kế một máy bay phản lực hydro siêu thanh 'không cánh', có thể đạt tốc độ lên tới Mach 1,5 và vận chuyển tới 300 hành khách.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Oruga Unitrack: Mẫu xe máy điện có thể chạy qua mọi địa hình của tương lai",
        "subtitle": "Với thiết kế độc đáo và công nghệ tiên tiến, Oruga Unitrack hứa hẹn mang đến cho bạn trải nghiệm lái xe hoàn toàn mới. Chiếc xe kết hợp hệ thống truyền động điện mạnh mẽ với thiết kế bánh xe đặc biệt, giúp bạn dễ dàng di chuyển trên mọi địa hình, dù là gồ ghề, dốc núi hay thậm chí là tuyết.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Quái vật thép: Monster Chopper, chiếc xe sở hữu khối động cơ của KTM 1190 V-twin có thể phá vỡ mọi rào cản trong thế giới mô tô!",
        "subtitle": "Trong thế giới xe cộ rộng lớn, \"Monster Chopper\" nổi lên như một biểu tượng độc đáo, đại diện cho sức mạnh, sự phá cách và cá tính riêng biệt của người sở hữu. Chiếc xe không chỉ đơn thuần là phương tiện di chuyển mà còn là tuyên ngôn về phong cách sống và niềm đam mê mãnh liệt với xe phân khối lớn.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Sếp Huawei: \"Xe điện của chúng tôi sang hơn cả Maybach mà giá chỉ bằng 1/10\"",
        "subtitle": "Stelato S9 là mẫu xe điện hạng sang sắp mở bán của Huawei với thông số đáng gờm.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Kairos EV: Siêu mô tô điện 3 bánh mang đến cuộc cách mạng di chuyển",
        "subtitle": "Kairos EV là một phương tiện điện ba bánh nghiêng được thiết kế để mang lại sự an toàn và thú vị. Nó được tạo ra bởi nhà thiết kế giao thông vận tải người Pháp Mathieu L'Hopitault và đang được phát triển thông qua Hiệp hội SIREMS, một nhóm di chuyển điện tử phi lợi nhuận của Pháp.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "'Vận hạn' bất ngờ của hãng xe Trung Quốc sắp rót hơn 23.000 tỷ vào Việt Nam",
        "subtitle": "Ông lớn ngành xe đến từ Trung Quốc đang đối diện với nhiều thông tin bất lợi.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Đi taxi không người lái, hành khách Trung Quốc thót tim vì sự cố giữa đường: Video hiện trường gây chú ý!",
        "subtitle": "Mệnh danh “xe của tương lai”, robot taxi tại Trung Quốc gặp sự cố giữa đường khiến nhiều người thót tim.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Đây chính là chiếc xe có thể đi từ Hà Nội đến Cà Mau không cần dừng sạc hoặc đổ xăng: Ngang cỡ Toyota Camry nhưng tiêu thu xăng như Honda SH, giá từ 350 triệu",
        "subtitle": "BYD Qin L sử dụng nền tảng hybrid thế hệ mới nhất của tập đoàn này, cho hiệu suất hoạt động ở mức rất khó để tin được.",
        "category": "Xe",
        "time": "4 tháng trước"
    },
    {
        "title": "Khủng hoảng bên trong 1 công ty xe tự lái: Nhận hơn 8 tỷ USD đầu tư nhưng lỗ hơn 3 tỷ USD/năm, 9 CEO bị sa thải, hiện vẫn chưa thể lấy lại giấy phép hoạt động",
        "subtitle": "General Motors kỳ vọng về một tương lai mang tên xe tự hành “0-0-0” - “Không sự cố, không phát thải, không tắc nghẽn”, song giấc mơ ngày càng trở nên xa vời.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Tesla bị bắt bẻ trong vụ kiện với blogger ô tô: Lời xin lỗi và khoản bồi thường 250.000 nhân dân tệ",
        "subtitle": "Vụ kiện giữa blogger ô tô nổi tiếng và hãng xe điện Tesla đã có phán quyết cuối cùng, với phần thắng nghiêng về phía Tesla. Blogger ô tô này sẽ phải công khai xin lỗi và bồi thường một khoản tiền lớn cho Tesla.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Hyundai IONIQ 5N vượt mặt Lamborghini URUS về hiệu năng!",
        "subtitle": "Trong thế giới xe cộ, Lamborghini URUS từ lâu đã được coi là biểu tượng của sự sang trọng, mạnh mẽ và tốc độ. Tuy nhiên, sự xuất hiện gần đây của Hyundai IONIQ 5N đã đặt ra câu hỏi liệu xe điện có thể cạnh tranh với \"siêu bò\" này hay không?",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Tại sao máy bay không được mở cửa sổ nhưng vẫn có thể cung cấp đủ oxy cho hành khách trong những chuyến bay dài?",
        "subtitle": "Máy bay không mở cửa sổ vì lý do an toàn và kỹ thuật, nhưng vẫn có thể cung cấp đủ oxy cho hành khách trong những chuyến bay dài nhờ hệ thống điều hòa không khí hiện đại.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Giá chỉ loanh quanh 400 triệu, chọn xe điện VinFast VF 3 hay xe xăng Kia Morning?",
        "subtitle": "Phân khúc ô tô giá rẻ tại thị trường Việt Nam hiện nay đang khá đa dạng với sự góp mặt của nhóm xe điện mini và xe hạng A. Dưới đây là 5 chiếc xe có mức giá phải chăng nhất, đáng để người tiêu dùng cân nhắc.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Ý thu hồi hàng loạt xe Fiat Topolinos vì lý do chẳng liên quan gì đến chất lượng!",
        "subtitle": "Ý đã thu hồi 134 chiếc Fiat Topolinos. Điều đáng kinh ngạc hơn nữa là quyết định thu hồi này không hề liên quan gì vấn đề về chất lượng của ô tô. Tại sao lại như vậy?",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Vì sao máy bay cũ của Trung Quốc phải đưa sang Mỹ tháo dỡ?",
        "subtitle": "Việc Trung Quốc đưa một số máy bay cũ sang Mỹ tháo dỡ đã thu hút sự chú ý của dư luận. Nhiều người đặt câu hỏi tại sao Trung Quốc, một quốc gia đang phát triển mạnh mẽ về công nghệ hàng không, lại không thể tự tháo dỡ máy bay cũ của mình mà phải phụ thuộc vào nước ngoài.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Tại sao xe điện này bán giá 250 triệu/chiếc vẫn có lãi? Chuyên gia mổ tung xe, thấy 4 lý do",
        "subtitle": "BYD Seagull có giá bán quy đổi khoảng 250 triệu đồng nhưng vẫn mang về lợi nhuận cho nhà sản xuất. Bằng cách nào?",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Một chủ xe Mazda hết hồn khi xe phanh gấp ở vận tốc 130km/h không rõ lý do, hãng cho lập trình lại gần 10.000 chiếc vì phát hiện lỗi nghiêm trọng",
        "subtitle": "Hệ thống phanh khẩn cấp tự động, vốn được xem là \"lá chắn thép\" bảo vệ người lái, nay lại tiềm ẩn rủi ro gây tai nạn trên dòng xe Mazda CX-90.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Mẫu ô tô người Việt 'săn' nhiều nhất trên sàn xe cũ: 6.200 lượt tìm/ngày, vừa rẻ, bền bỉ lại tiết kiệm",
        "subtitle": "Với hơn 180.000 lượt tìm kiếm, mẫu ô tô này là cái tên được tìm kiếm nhiều nhất trên sàn xe cũ tháng 4.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Giáo sư kỹ thuật ô tô khuyên tập đoàn xe lớn nhất Hàn Quốc bớt phụ thuộc vào Trung Quốc, gọi tên Việt Nam",
        "subtitle": "Giáo sư tại một trường đại học ở Hàn Quốc đã khuyên tập đoàn xe lớn nhất nước này đa dạng hóa chuỗi cung ứng trong bối cảnh thế giới có nhiều biến động.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Sau cơn sốt VinFast VF 3, hàng loạt xe giá rẻ đổ bộ thị trường Việt Nam",
        "subtitle": "Loạt ô tô dự kiến về Việt Nam thời gian tới hứa hẹn sẽ làm nóng phân khúc xe giá rẻ hiện nay.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Mercedes-Benz giải thích lý do vì sao xe điện của hãng này chưa bao giờ bốc cháy sau va chạm!",
        "subtitle": "Sự an toàn luôn là ưu tiên hàng đầu của Mercedes-Benz, và điều này đặc biệt đúng đối với xe điện. Hãng xe Đức đã thực hiện nhiều biện pháp để đảm bảo rằng xe điện của họ an toàn nhất có thể.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Không quân Mỹ công bố những bức ảnh chính thức đầu tiên về 'siêu máy bay tàng hình' B-21!",
        "subtitle": "Máy bay ném bom B-21 Raider, còn được gọi là \"Raider\", là một loại máy bay ném bom chiến lược tàng hình thế hệ mới được Không quân Mỹ phát triển. Đây được xem là một bước tiến quan trọng trong công nghệ chế tạo máy bay quân sự, mang đến những khả năng vượt trội so với các thế hệ trước.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Ý chặn bán hàng trăm xe của Fiat chỉ vì một chi tiết trang trí cực nhỏ",
        "subtitle": "Cảnh sát Ý đã bất ngờ thu giữ 134 xe ô tô mang nhãn hiệu Fiat Topolino chỉ vì có chi tiết mang hình biểu tượng lá cờ nước này ở tay nắm cửa xe. Theo quy định, những xe không được sản xuất tại Ý thì không được phép mang những biểu tượng nước này.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Tesla Cybertruck thường xuyên gặp sự cố, nếu không có chất lượng, sự đổi mới sẽ trở nên vô nghĩa!",
        "subtitle": "Tesla Cybertruck, chiếc bán tải điện đầy tham vọng của Elon Musk, đã thu hút sự chú ý ngay từ khi ra mắt với thiết kế táo bạo và những hứa hẹn về hiệu suất vượt trội. Tuy nhiên, đi kèm với sự đổi mới là hàng loạt sự cố liên tục khiến nhiều người đặt câu hỏi về chất lượng và tính thực tiễn của sản phẩm.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Sau khi Mỹ áp thuế 100% lên xe điện Trung Quốc, ai là người hưởng lợi lớn nhất?",
        "subtitle": "Việc Mỹ áp thuế 100% lên xe điện Trung Quốc ảnh hưởng đến nhiều bên, và lợi ích mang lại cũng không hoàn toàn rõ ràng, tùy thuộc vào từng trường hợp.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Mẫu ô tô điện 3 chỗ có giá rẻ hơn xe máy",
        "subtitle": "TPO - Thương hiệu Yakuza của Ấn Độ vừa giới thiệu mẫu ô tô điện mini đầu tiên mang tên Karishma với mức giá chỉ từ 1.100 USD.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Khi ‘kẻ thù’ chung tay: Xe điện Cybertruck cung cấp năng lượng cho trạm xăng sau cơn lốc xoáy",
        "subtitle": "Sự kiện này đã làm dấy lên những cuộc tranh luận sôi nổi trên mạng xã hội. Nhiều người tỏ ra hoài nghi về khả năng chiếc Cybertruck có thể cung cấp điện cho toàn bộ trạm xăng, cho rằng đó chỉ là một chiêu trò quảng cáo",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Bứt phá giới hạn: Xe điện Trung Quốc chinh phục 2.000km chỉ với một lần sạc - Bí ẩn công nghệ nào nằm sau?",
        "subtitle": "Để thay thế hoàn toàn xe chạy bằng nhiên liệu truyền thống, xe điện cần quãng đường di chuyển dài hơn, tốc độ sạc nhanh hơn và trải nghiệm sử dụng an toàn hơn. Hiện tại, giải pháp tốt nhất là pin thể rắn. Về lý thuyết, pin thể rắn có thể cho phép xe điện có phạm vi lái xe hơn 2.000 km. Làm thế nào để đạt được mật độ lưu trữ như vậy?",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Xe điện Trung Quốc tràn tới Việt Nam, PGS Đại học Bách khoa: 'Vật cản' chính là 1 thứ VinFast đang có",
        "subtitle": "PGS. TS. Đàm Hoàng Phúc tại Đại học Bách khoa chỉ ra một bất lợi lớn với xe điện Trung Quốc khi vào Việt Nam.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Đây là điều hội 'cuồng' Tesla nói về VinFast VF 3",
        "subtitle": "VinFast VF 3 đã xuất hiện trên một chuyên trang về Tesla. Họ đã nói gì?",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Công ty xe điện Trung Quốc dự kiến bàn giao ô tô bay trong năm 2026",
        "subtitle": "Xpeng AeroHT, một công ty liên kết của nhà sản xuất xe điện Trung Quốc Xpeng, đặt mục tiêu cung cấp ô tô bay cho khách hàng vào năm 2026.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Thương hiệu xe điện Yadea công bố mẫu xe Ossy: Mở khóa bằng ứng dụng, tính năng chống trộm 3D thông minh",
        "subtitle": "Mẫu xe điện này sẽ được phân phối tại Việt Nam với giá bán là 21.990.000 Đồng.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Siêu xe Porsche 911 Turbo S: Từ đỉnh cao tốc độ đến kết cục bi thảm",
        "subtitle": "Tai nạn kinh hoàng cướp đi sinh mạng hai người đàn ông trong chiếc Porsche 911 Turbo S, biến siêu xe trở thành đống sắt vụn. Vụ việc gây tranh cãi về việc trục lợi từ những phần còn sót lại của chiếc xe gặp nạn.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Siêu xe Lamborghini Countach đối đầu Ferrari: Ai mới là vua tốc độ?",
        "subtitle": "Cuộc đua nảy lửa giữa ba siêu xe Ý và một chiếc xe gia đình Hàn Quốc đầy bất ngờ? Câu trả lời nằm ở đường đua bên kia bán cầu, nơi sự ganh đua giữa những cỗ máy tốc độ dường như chưa bao giờ nguôi ngoai.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Phóng viên Mỹ đi triển lãm Bắc Kinh về nói lời cay đắng: Các hãng xe phương Tây thua rồi!",
        "subtitle": "Một phóng viên của chuyên trang xe điện Mỹ InsideEVs đã có một trải nghiệm khó quên tại triển lãm Bắc Kinh 2024.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Ô tô đổi màu: Những bí ẩn công nghệ đằng sau sự hứa hẹn cho ngành công nghiệp xe hơi!",
        "subtitle": "Công nghệ ô tô đổi màu là một lĩnh vực nghiên cứu mới nổi đầy hứa hẹn, mang đến tiềm năng thay đổi hoàn toàn diện mạo của ngành công nghiệp xe hơi.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Baidu ra mắt robotaxi thế hệ thứ 6, giá rẻ hơn Xiaomi SU7",
        "subtitle": "Baidu mới đây đã tung ra thị trường robotaxi thế hệ thứ 6 với tên gọi Apollo RT6, mang đến nhiều điểm nổi bật, đặc biệt là mức giá cạnh tranh - thậm chí còn rẻ hơn cả mẫu xe điện Xiaomi SU7.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Bill Gates từng muốn mua một chiếc Mercedes-Benz nhưng có một yêu cầu đặc biệt. Mercedes nói không",
        "subtitle": "Đại lý xe hơi đã liên hệ với Mercedes-Benz để thông báo về yêu cầu kỳ lạ của vị khách hàng 'VIP' này. Tuy nhiên, Mercedes-Benz đã từ chối vì không muốn nhận trách nhiệm lớn như vậy.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Khi Mỹ tăng thuế đối với xe điện Trung Quốc, BYD ra mắt xe bán tải BYD Shark ở Mexico với giá 53.400 USD",
        "subtitle": "BYD, nhà sản xuất xe điện hàng đầu Trung Quốc, đã chính thức ra mắt mẫu xe bán tải BYD Shark tại thị trường Mexico với giá khởi điểm 53.400 USD (khoảng 1,35 tỷ đồng). Đây là bước tiến mới của BYD trong việc mở rộng thị trường sang khu vực Nam Mỹ, sau khi đã gặt hái được nhiều thành công tại Trung Quốc và một số quốc gia khác.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Chiếc \"thiết giáp\" Tesla Cybertruck bất ngờ gục ngã dưới mương nước",
        "subtitle": "Được bọc thép toàn thân, nhưng quái vật xe điện này đã hư hỏng nặng khi lọt xuống một mương nước.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Hơn 27.000 đơn VinFast VF 3 quy đổi ra những con số ‘giật mình’: Tiền cọc bằng 10 chiếc Cullinan, đơn mua gấp 46 lần doanh số Mini EV cả năm",
        "subtitle": "Con số 27.000 đơn đặt mua VinFast VF 3 chỉ sau 3 ngày cho thấy sức hút khủng khiếp của mẫu xe này với người tiêu dùng Việt.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Cơn bĩ cực của Tesla: Tồn kho nhiều đến mức phải thuê TTTM để đỗ xe điện",
        "subtitle": "Doanh số xe điện giảm nhưng sản lượng ngày càng tăng khiến nhiều nhà phân phối buộc phải từ chối nhập thêm hàng vì bãi đỗ xe tồn kho đã đầy.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Mở cọc chưa quá 72h, xe điện mini của ông Phạm Nhật Vượng đã có ngay khách sộp - chốt đơn 50 chiếc cùng một lúc",
        "subtitle": "VinFast VF 3 đang gây sốt trên thị trường ô tô Việt.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "'Xe tăng' Tesla Cybertruck đầu tiên bị đâm nặng lại có 'hung thủ' vô cùng bất ngờ tới từ Ford",
        "subtitle": "Mẫu xe nổi tiếng cứng cáp Tesla Cybertruck đã gặp tai nạn lớn đầu tiên với hung thủ là một chiếc SUV Ford.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Amber Yantar: Chiếc xe được mệnh danh là là mẫu xe xấu nhất thế giới!",
        "subtitle": "Amber Yantar, nguyên mẫu xe điện đến từ Nga, được mệnh danh là mẫu xe xấu nhất thế giới vì thiết kế kỳ dị, kém hấp dẫn.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Nếu thử nghiệm va chạm vẫn chưa đủ ấn tượng thì hãng ô tô Trung Quốc này còn 'chơi lớn' bằng cách xếp chồng ô tô thành tháp để chứng minh độ bền của thân xe!",
        "subtitle": "Nhà sản xuất ô tô Trung Quốc Chery đã đưa ra một chiêu trò tiếp thị khác thường để quảng cáo chiếc crossover điện eQ7 của mình – xây dựng một tháp ô tô để cho thấy thân xe bền đến mức nào.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Không phải Honda, Toyota hay Yamaha, đây mới là 3 công ty được NASA lựa chọn để chế tạo ô tô Mặt Trăng cho các phi hành gia trong sư mệnh Artemis",
        "subtitle": "Cực nam Mặt Trăng được biết đến với điều kiện môi trường vô cùng khắc nghiệt. Để khám phá khu vực này, các phi hành gia của chúng ta cần một chiếc xe Mặt Trăng vô cùng mạnh mẽ.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "VinFast VF3 tràn lên cả Shopee, người mua liên tục khoe cọc trên mạng xã hội",
        "subtitle": "VOV.VN - Ngay trong ngày đầu tiên VinFast VF3 mở đặt cọc, lượng khách hàng ghi nhận ở mức kỷ lục. Mẫu mini car của hãng xe điện Việt Nam thậm chí còn có mặt trên cả sàn thương mại điện tử Shopee hay ứng dụng VIN ID...",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Làm thế nào túi khí bung ra gần như tức thời khi xảy ra tai nạn ô tô?",
        "subtitle": "Túi khí được thiết kế để bảo vệ hành khách trong trường hợp xảy ra tai nạn ô tô bằng cách giảm bớt tác động của va chạm. Chúng triển khai nhanh chóng nhờ một con chíp điện tử đặc biệt có khả năng phát hiện khi xe dừng đột ngột. Con chíp này kích hoạt một chất nổ làm đầy khí vào túi khí, khiến nó phồng lên trong tích tắc.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Tại sao phi công có thể thoải mái ngủ trong khi máy bay đang chở đầy hành khách?",
        "subtitle": "Nhiều người thắc mắc rằng liệu phi công có thực sự ngủ được trên máy bay hay không, đặc biệt là trong những chuyến bay dài. Câu trả lời là có, họ hoàn toàn có thể chợp mắt và nghỉ ngơi trong khi máy bay vẫn đang bay trên bầu trời.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Làm thế nào để chế tạo một chiếc xe máy từ một chiếc ô tô bị hỏng giữa sa mạc?",
        "subtitle": "Việc chế tạo một chiếc xe máy từ một chiếc ô tô bị hỏng giữa sa mạc Sahara là một thử thách vô cùng khó khăn và đòi hỏi nhiều yếu tố, tuy nhiên Emile Leray đã có thể làm được điều này và tự cứu mình khi đang mắc kẹt giữa sa mạc.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Taxi điện mini đầu tiên tại Việt Nam: Vừa ra mắt đã hút lượt tương tác \"khủng\" vì giá cước rẻ bất ngờ nhưng cộng đồng mạng lo ngại 2 yếu tố này",
        "subtitle": "Chưa đầy 24h ra mắt, taxi điện mini đầu tiên của Việt Nam đã nhận những ý kiến trái ngược từ cộng đồng mạng. Nhiều người đặt ra phép so sánh với hãng xe taxi điện của tỷ phú Phạm Nhật Vượng.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Được mệnh danh là hãng xe có thù với cái đẹp, Suzuki trình làng mẫu mô tô leo cầu thang 4 chân siêu dị!",
        "subtitle": "Suzuki MOQBA là một mẫu xe điện độc đáo được Suzuki giới thiệu lần đầu tiên vào năm 2023. Mẫu xe này được thiết kế với mục đích di chuyển cá nhân và chuyên chở hàng hóa trong môi trường đô thị.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Nghịch lý xe phân khối lớn: BMW ra mắt hệ thống giúp xe mô tô linh hoạt như xe tay ga nhưng vẫn mạnh mẽ như xe côn truyền thống!",
        "subtitle": "Hệ thống sang số tự động (ASA) do BMW Motorrad phát triển hứa hẹn mang đến một cuộc cách mạng cho ngành xe mô tô, mở ra cánh cửa cho một trải nghiệm lái xe hoàn toàn mới.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Xiaomi ra mắt máy rửa xe không dây: Tích hợp pin, trọng lượng nhẹ, kèm ống nước 6m, sạc cổng USB-C, mức giá phải chăng",
        "subtitle": "Một món phụ kiện rất đáng giá đối với những người mong muốn tự rửa xe.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "VinFast quyết tâm 'phủ' VF 3 ra thị trường: Cho vay trả góp đến 80% giá trị xe trong 8 năm, tung ra 6.868 xe bản giới hạn",
        "subtitle": "Từ 6 giờ ngày 13/5, VinFast chính thức nhận đặt cọc cho mẫu xe điện VF 3 với mức giá 235 triệu đồng (thuê pin) và 315 triệu đồng (bao gồm pin). Trong đó, 6.868 khách hàng đặt cọc trong 66 giờ đầu có cơ hội nhận phiên bản giới hạn Creators’ Edition với những chi tiết thiết kế đặc biệt. Xe dự kiến sẽ bắt đầu được bàn giao cho khách hàng từ tháng 8/2024.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Xiaomi SU7 hỏng sau khi mới đi được 39 km và không thể sửa chữa",
        "subtitle": "Kể từ khi Xiaomi SU7 bắt đầu được giao hàng vào ngày 3 tháng 4, đã không thiếu những câu chuyện về các vụ tai nạn liên quan đến ô tô và những trường hợp ô tô gặp trục trặc. Tuy nhiên, vụ việc mới nhất có lẽ là vụ việc kỳ lạ nhất cho đến nay. Xe hỏng ngay sau khi mới đi được 39 km và không thể sửa chữa.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Ford Nucleon: 'Bóng ma' xe hơi hạt nhân ám ảnh ngành công nghiệp ô tô",
        "subtitle": "Vào giữa thế kỷ 20, khi con người đang chìm đắm trong kỷ nguyên nguyên tử, Ford Motor Company đã hé lộ một viễn cảnh đầy hứa hẹn: xe hơi chạy bằng năng lượng hạt nhân.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "'Học tập' Lôi Quân, chủ tịch của Great Wall Motor cũng hóa thân thành nhân viên bán xe!",
        "subtitle": "Nhiều người cho rằng đây là một chiến lược PR hiệu quả của Great Wall Motor. Việc chủ tịch tập đoàn trực tiếp bán xe cho khách hàng đã tạo nên một hình ảnh gần gũi, thân thiện và uy tín. Hơn nữa, hành động này cũng thể hiện sự cam kết của Great Wall Motor trong việc cung cấp dịch vụ khách hàng tốt nhất.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Xiaomi bứt phá với quy trình sản xuất mới, có thể tạo ra một chiếc SU7 chỉ trong 76 giây!",
        "subtitle": "Xiaomi đang tạo nên tiếng vang trong ngành công nghiệp ô tô với quy trình sản xuất mới đột phá, cho phép hãng sản xuất một chiếc SU7 chỉ trong 76 giây. Thành tựu này đánh dấu một bước tiến lớn trong công nghệ sản xuất xe hơi, mang đến cho Xiaomi lợi thế cạnh tranh đáng kể và mở ra tiềm năng to lớn cho tương lai.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Bí quyết giúp chiếc xe của bạn có thể 'giải nhiệt' trong mùa hè này!",
        "subtitle": "Mùa hè nắng nóng, nếu để xe dưới nắng gắt suốt một ngày, nhiệt độ bên trong xe ước tính lên tới 50, 60 độ sẽ là cực hình đối với hành khách ngồi trong đó! Vì vậy, biết một số mẹo tản nhiệt có thể giúp ô tô của bạn nhanh chóng giảm nhiệt độ và mang đến sự thoải mái trước khi di chuyển.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "Xe máy chạy bằng CNG đầu tiên trên thế giới sẽ được ra mắt vào tháng 6 tới!",
        "subtitle": "Xe máy chạy bằng CNG (Compressed Natural Gas) là loại xe máy sử dụng khí thiên nhiên nén làm nhiên liệu thay vì xăng truyền thống. Khí thiên nhiên được nén ở áp suất cao và lưu trữ trong bình chứa gắn trên xe.",
        "category": "Xe",
        "time": "5 tháng trước"
    },
    {
        "title": "MG EXE181: Siêu xe điện 'trơn trượt' nhất thế giới chỉ với duy nhất 1 chỗ ngồi!",
        "subtitle": "MG EXE181 là một mẫu xe concept siêu xe điện một chỗ ngồi được ra mắt bởi thương hiệu MG tại Triển lãm Ô tô Bắc Kinh 2024. Chiếc xe sở hữu thiết kế đậm chất tương lai cùng khả năng vận hành ấn tượng, được ví như \"chiếc xe bay từ tương lai\".",
        "category": "Xe",
        "time": "6 tháng trước"
    },
    {
        "title": "Tại sao động cơ diesel không được sử dụng trên ô tô cỡ nhỏ?",
        "subtitle": "Động cơ diesel không được sử dụng trên các ô tô nhỏ do chi phí bảo trì, mức NVH (Noise, Vibration, Harshness - tiếng ồn, độ rung và độ xóc) và các vấn đề liên quan đến khí thải.",
        "category": "Xe",
        "time": "6 tháng trước"
    },
    {
        "title": "Hãng xe điện khổng lồ BYD dường như đang cố gắng sản xuất một mẫu siêu xe điện 'đến từ tương lai'",
        "subtitle": "Hãng xe điện khổng lồ BYD của Trung Quốc vừa cho ra mắt một mẫu siêu xe concept thông qua thương hiệu cao cấp Fang Cheng Bao – Super 9 không có mui, chỉ có kính chắn gió và cửa cắt kéo quyến rũ – và dường như nó đang được đưa vào sản xuất.",
        "category": "Xe",
        "time": "6 tháng trước"
    },
    {
        "title": "Tại sao xe buýt không trang bị dây an toàn cho hành khách?",
        "subtitle": "Xe buýt thường lớn hơn và nặng hơn các loại ô tô khác, điều này khiến chúng ít có khả năng bị hư hại khi va chạm. Ngoài ra, các ghế trên xe buýt thường được bố trí cách đều nhau, giúp hấp thụ tác động của va chạm hoặc dừng đột ngột.",
        "category": "Xe",
        "time": "6 tháng trước"
    },
    {
        "title": "Tại sao ô tô phải trải qua thử nghiệm trong đường hầm gió?",
        "subtitle": "Thử nghiệm trong hầm gió là một phần quan trọng trong thiết kế ô tô, vì nó giúp phân tích luồng không khí và cải thiện đặc tính khí động học của xe.",
        "category": "Xe",
        "time": "6 tháng trước"
    },
    {
        "title": "Ùn tắc giao thông ảo: Nỗi ám ảnh mới của thời hiện đại!",
        "subtitle": "Ùn tắc giao thông ảo có thể xuất hiện do thói quen lái xe và động lực sóng tự nhiên giữa các xe trên đường; ngay cả khi không có tai nạn hoặc nguyên nhân phải phanh gấp, một cá nhân cũng có thể tạo ra tình trạng ùn ứ ảnh hưởng đến hàng chục hoặc hàng trăm người lái xe khác.",
        "category": "Xe",
        "time": "6 tháng trước"
    },
    {
        "title": "Tại sao một số chiếc xe ô tô không có kính chắn gió?",
        "subtitle": "Ô tô không có kính chắn gió sẽ có lợi thế trong việc điều khiển luồng không khí bằng nguyên lý khí động học. Tuy nhiên, những chiếc xe này không phù hợp để sử dụng hàng ngày.",
        "category": "Xe",
        "time": "6 tháng trước"
    },
    {
        "title": "Khoang động cơ ô tô quá lâu không được vệ sinh, có ảnh hưởng gì đến xe không?",
        "subtitle": "Khi nói đến bảo dưỡng ô tô, mỗi người đều có những phương pháp riêng và loại hình bảo dưỡng nào nên được thực hiện ở một quãng đường nhất định.",
        "category": "Xe",
        "time": "6 tháng trước"
    },
    {
        "title": "Tại sao Xiaomi Auto không bảo hành pin miễn phí trọn đời?",
        "subtitle": "Vì pin của xe điện sẽ xuống cấp theo thời gian nên nhiều người cho rằng việc bảo hành pin miễn phí trọn đời là điều cần thiết. Nhiều nhà sản xuất ô tô của Trung Quốc cung cấp dịch vụ này, nhưng Xiaomi SU7 thì không làm điều đó.",
        "category": "Xe",
        "time": "6 tháng trước"
    },
    {
        "title": "Ô tô thực sự có thể phát nổ sau một vụ va chạm như trong phim không?",
        "subtitle": "Một trong những trò lố bịch nhưng lại mang tính giải trí cao nhất trong phim Hollywood là cảnh rượt đuổi bằng ô tô. Người xem yêu thích một cuộc rượt đuổi ô tô nhanh và kịch tính, và hầu như tất cả những chiếc ô tô (trừ xe của nhân vật chính) sẽ phát nổ khi va chạm.",
        "category": "Xe",
        "time": "6 tháng trước"
    },
    {
        "title": "Xe máy điện lớn nhất thế giới có thể di chuyển 720 km sau mỗi lần sạc đầy!",
        "subtitle": "Giống như thế giới ô tô đã được cách mạng hóa nhờ nền kinh tế sản xuất xe điện, thế giới xe máy cũng vậy.",
        "category": "Xe",
        "time": "7 tháng trước"
    },
    {
        "title": "Tại sao động cơ ô tô rung khi khởi động?",
        "subtitle": "Động cơ ô tô rung động do các lực không cân bằng phát sinh từ chuyển động tịnh tiến và quay của các bộ phận trong động cơ.",
        "category": "Xe",
        "time": "7 tháng trước"
    },
    {
        "title": "Carhackers: 'Công nghệ' trộm xe đã phát triển đến mức nào?",
        "subtitle": "Khi công nghệ ô tô được cải thiện và hệ thống phát triển tiên tiến hơn, ô tô hiện đại trở nên phức tạp hơn sau mỗi lần ra mắt. Mặc dù điều đó là đúng nhưng bọn tội phạm cũng đang tìm kiếm những cách mới để đột nhập vào các hệ thống này để đánh cắp phương tiện.",
        "category": "Xe",
        "time": "7 tháng trước"
    },
    {
        "title": "Chiếc xe máy đầu tiên trên thế giới đã được tạo ra như thế nào?",
        "subtitle": "Chiếc xe máy đầu tiên trên thế giới ra đời vào cuối thế kỷ 19 đã đánh dấu một cột mốc quan trọng trong lịch sử công nghệ vận tải, thúc đẩy sự phát triển của nhiều loại xe hai bánh mà chúng ta thấy ngày nay.",
        "category": "Xe",
        "time": "7 tháng trước"
    },
    {
        "title": "Tàu không người lái hoạt động như thế nào?",
        "subtitle": "Tàu không người lái hoạt động thông qua công nghệ Communication Based Train Control (CBTC - Điều khiển chạy tàu dựa trên thông tin liên lạc). Hệ thống này tạo điều kiện liên lạc giữa tàu và thiết bị đường ray để quản lý tất cả giao thông đường sắt.",
        "category": "Xe",
        "time": "7 tháng trước"
    }
]